Repository: sarthak15092003/knowlege-base
Catalog: languages/*.po
Languages: bn_bd

source: Darken
bn_bd: অন্ধকার

source: Lighten
bn_bd: হালকা করুন

source: Color Dodge
bn_bd: কালার ডজ

source: Saturation
bn_bd: সম্পৃক্তি

source: Color
bn_bd: রঙ

source: Luminosity
bn_bd: ঔজ্জ্বল্য

source: Import
bn_bd: আমদানি

source: Export & Download
bn_bd: এক্সপোর্ট ও ডাউনলোড করুন

source: top
bn_bd: শীর্ষ

source: right
bn_bd: ডানদিকে

source: bottom
bn_bd: নিচে

source: left
bn_bd: বাঁদিকে

source: all
bn_bd: সকল

source: Solid
bn_bd: কঠিন

source: Dashed
bn_bd: বিধ্বস্ত

source: Dotted
bn_bd: বিন্দু বিন্দু

source: Double
bn_bd: দ্বিগুণ

source: Inset
bn_bd: অন্তর্যোজনা

source: Outset
bn_bd: সূচনা

source: Groove
bn_bd: খাঁজ খাঁজ

source: ridge
bn_bd: শৈলশিরা

source: None
bn_bd: কোনোটিই নয়

source: Check/Uncheck All
bn_bd: সমস্ত চেক/আনচেক করুন

source: width
bn_bd: প্রস্থ

source: height
bn_bd: উচ্চতা

source: Add Gallery
bn_bd: গ্যালারী যুক্ত করুন

source: Edit Gallery
bn_bd: গ্যালারী সম্পাদনা করুন

source: Clear
bn_bd: পরিষ্কার

source: Error: Field ID conflict.
bn_bd: ত্রুটি: ফিল্ড আইডি দ্বন্দ্ব।

source: Are you sure to delete this item?
bn_bd: আপনি কি এই বিষয়োপকরণটি মুছে ফেলার বিষয়ে নিশ্চিত?

source: You cannot add more.
bn_bd: আপনি আর যোগ করতে পারবেন না।

source: You cannot remove more.
bn_bd: আপনি আর অপসারণ করতে পারবেন না।

source: Add Icon
bn_bd: আইকন যুক্ত করুন

source: Remove Icon
bn_bd: আইকন অপসারণ করুন

source: Add Link
bn_bd: Voeg link toe

source: Edit Link
bn_bd: লিংক সম্পাদনা করুন

source: Remove Link
bn_bd: লিংক সরান

source: Hover
bn_bd: হোভার

source: Active
bn_bd: সক্রিয়

source: Visited
bn_bd: পরিদর্শিত

source: Focus
bn_bd: ফোকাস

source: Latitude
bn_bd: অক্ষাংশ

source: Longitude
bn_bd: দ্রাঘিমাংশ

source: Upload
bn_bd: আপলোড

source: Remove
bn_bd: অপসারণ

source: Enabled
bn_bd: সক্রিয়

source: Disabled
bn_bd: অক্ষম

source: On
bn_bd: চালু

source: Off
bn_bd: বন্ধ

source: Font Family
bn_bd: ফন্ট পরিবার

source: Select a font
bn_bd: একটি ফন্ট নির্বাচন করুন

source: Backup Font Family
bn_bd: ব্যাকআপ ফন্ট পরিবার

source: Default
bn_bd: ডিফল্ট

source: Font Style
bn_bd: ফন্ট স্টাইল

source: Load Extra Styles
bn_bd: অতিরিক্ত শৈলী লোড করুন

source: Subset
bn_bd: উপসেট

source: Text Align
bn_bd: পাঠ্য সারিবদ্ধ করুন

source: Inherit
bn_bd: উত্তরাধিকার সূত্রে

source: Left
bn_bd: বাম

source: Center
bn_bd: মাঝখান

source: Right
bn_bd: ডান

source: Justify
bn_bd: জাস্টিফাই করুন

source: Initial
bn_bd: প্রাথমিক

source: Font Variant
bn_bd: ফন্ট বৈকল্পিক

source: Small Caps
bn_bd: ছোট টুপি

source: All Small Caps
bn_bd: সব ছোট ক্যাপ

source: Text Transform
bn_bd: টেক্সট ট্রান্সফর্ম

source: Capitalize
bn_bd: মূলধন করুন

source: Uppercase
bn_bd: বড় হাতের অক্ষর

source: Lowercase
bn_bd: ছোট হাতের অক্ষর

source: Text Decoration
bn_bd: পাঠ্য সজ্জা

source: Wavy
bn_bd: ঢেউ খেলানো

source: Overline
bn_bd: ওভারলাইন

source: Line-through
bn_bd: লাইন-থ্রু

source: Font Size
bn_bd: ফন্ট সাইজ

source: Line Height
bn_bd: লাইনের উচ্চতা

source: Letter Spacing
bn_bd: অক্ষরের ব্যবধান

source: Word Spacing
bn_bd: শব্দের ব্যবধান

source: Font Color
bn_bd: ফন্টের রঙ

source: Custom Style
bn_bd: কাস্টম স্টাইল

source: Custom Web Fonts
bn_bd: কাস্টম ওয়েব ফন্ট

source: Safe Web Fonts
bn_bd: নিরাপদ ওয়েব ফন্ট

source: Google Web Fonts
bn_bd: গুগল ওয়েব ফন্ট

source: Error: Invalid key.
bn_bd: ত্রুটি: অবৈধ কী।

source: Error: The response is not a valid JSON response.
bn_bd: ত্রুটি: প্রতিক্রিয়াটি একটি বৈধ JSON প্রতিক্রিয়া নয়।

source: Error: Invalid term ID.
bn_bd: ত্রুটি: অবৈধ টার্ম আইডি।

source: Error: You do not have permission to do that.
bn_bd: ত্রুটি: আপনার এটি করার অনুমতি নেই।

source: Please enter a valid email address.
bn_bd: দয়া করে একটি বৈধ ইমেল ঠিকানা লিখুন।

source: Please enter a valid number.
bn_bd: দয়া করে একটি বৈধ নম্বর লিখুন।

source: This field is required.
bn_bd: ঘরটি অবশ্যই পূরণ করতে হবে.

source: Please enter a valid URL.
bn_bd: দয়া করে একটি বৈধ ইউআরএল লিখুন।

source: Install and activate all
bn_bd: ইনস্টল এবং সমস্ত সক্রিয় করুন

source: required plugins
bn_bd: প্রয়োজনীয় প্লাগিন

source: before you click on the "Import" button.
bn_bd: আপনি "আমদানি" বোতামে ক্লিক করার আগে।

source: After importing a demo, you will find all the pages in
bn_bd: একটি ডেমো আমদানি করার পরে, আপনি সমস্ত পৃষ্ঠাগুলি পাবেন

source: Pages.
bn_bd: পৃষ্ঠা।

source: Other pages will be imported along with the main Homepage demo.
bn_bd: মূল হোমপেজ ডেমো সহ অন্যান্য পৃষ্ঠাগুলি আমদানি করা হবে।

source: If you fail to import the demo data, follow the alternative way
bn_bd: আপনি যদি ডেমো ডেটা আমদানি করতে ব্যর্থ হন তবে বিকল্প উপায় অনুসরণ করুন

source: here.
bn_bd: এখানে।

source: Creative Helpdesk
bn_bd: ক্রিয়েটিভ হেল্পডেস্ক

source: Cool Knowledgebase
bn_bd: কুল নলেজবেস

source: Classic Helpdesk
bn_bd: ক্লাসিক হেল্পডেস্ক

source: Light Knowledgebase
bn_bd: হালকা নলেজবেস

source: Support Forum
bn_bd: সাপোর্ট ফোরাম

source: Multi Helpdesk
bn_bd: মাল্টি হেল্পডেস্ক

source: Book Chapters / Tutorials
bn_bd: বইয়ের অধ্যায়/টিউটোরিয়াল

source: User Manuals
bn_bd: ব্যবহারকারী ম্যানুয়াল

source: Focused Helpdesk
bn_bd: ফোকাসড হেল্পডেস্ক

source: LMS
bn_bd: এলএমএস

source: Clear color
bn_bd: পরিষ্কার রঙ

source: Select default color
bn_bd: ডিফল্ট রঙ নির্বাচন করুন

source: Select Color
bn_bd: রঙ নির্বাচন করুন

source: Color value
bn_bd: রঙের মান

source: Changelogs Settings
bn_bd: চেঞ্জলগ সেটিংস

source: Settings
bn_bd: বিন্যাস সমূহ

source: Create an account
bn_bd: অ্যাকাউন্ট তৈরী করুন

source: Please indicate that you have read and agree to the Terms and Conditions and Privacy Policy
bn_bd: দয়া করে নির্দেশ করুন যে আপনি শর্তাদি ও শর্তাদি এবং গোপনীয়তা নীতি পড়েছেন এবং সম্মত হয়েছেন

source: User name
bn_bd: ইউজারনেম

source: Your email
bn_bd: আপানার ইমেইল

source: Email address
bn_bd: ইমেইল অ্যড্রেস

source: Username too short. At least 4 characters is required
bn_bd: Gebruikersnaam te kort. Ten minste 4 tekens zijn vereist

source: Sorry, that username already exists!
bn_bd: Sorry, die gebruikersnaam bestaat al!

source: Sorry, the username you entered is not valid
bn_bd: Sorry, de gebruikersnaam die je hebt ingevoerd is niet geldig

source: Password length must be greater than 5
bn_bd: Wachtwoordlengte moet groter zijn dan 5

source: Email is not valid
bn_bd: E-mail is niet geldig

source: Email already in use
bn_bd: ইমেল ইতিমধ্যে ব্যবহার হচ্ছে

source: ERROR
bn_bd: ত্রুটি

source: No Error
bn_bd: কোন ত্রুটি নেই

source: Primary Sidebar
bn_bd: প্রাথমিক সাইডবার

source: Place widgets in sidebar widgets area.
bn_bd: সাইডবার উইজেটগুলির ক্ষেত্রে উইজেটগুলি রাখুন।

source: Forum Sidebar
bn_bd: ফোরাম সাইডবার

source: Add widgets here for the Forum Archive Sidebar area
bn_bd: ফোরাম সংরক্ষণাগার সাইডবার এলাকার জন্য এখানে উইজেট যুক্ত করুন

source: Shop sidebar
bn_bd: শপ সাইডবার

source: Place widgets here for WooCommerce shop page.
bn_bd: WooCommerce শপ পৃষ্ঠার জন্য এখানে উইজেট রাখুন।

source: Footer Widgets
bn_bd: পাদচরণ উইজেট

source: Add widgets here for Footer widgets area
bn_bd: পাদচরণ উইজেট এলাকার জন্য এখানে উইজেটগুলি যোগ করুন

source: Search ...
bn_bd: খুজুন...

source: Back to home Page
bn_bd: হোম পেজে ফিরে যান

source: No Comments
bn_bd: কোন মতামত নেই

source: 1 Comment
bn_bd: একটি মতামত

source: Comments
bn_bd: মন্তব্যসমূহ

source: Home
bn_bd: মূল পাতা

source: minute
bn_bd: মিনিটের

source: minutes
bn_bd: মিনিট

source: Install Required Plugins
bn_bd: প্রয়োজনীয় প্লাগইন ইনস্টল করুন

source: Installing Plugin: %s
bn_bd: প্লাগইন ইনস্টল করা হচ্ছে: %s

source: Updating Plugin: %s
bn_bd: প্লাগইন আপডেট হচ্ছে: %s

source: Something went wrong with the plugin API.
bn_bd: প্লাগইন API এ কিছু সমস্যা হয়েছে।

source: This theme requires the following plugin: %1$s.
bn_bd: এই থিম নিম্নলিখিত প্লাগ প্রয়োজন: %1$s.

source: This theme recommends the following plugin: %1$s.
bn_bd: এই থিম নিম্নলিখিত প্লাগ সুপারিশ: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
bn_bd: এই থিমের সাথে সর্বাধিক সামঞ্জস্য নিশ্চিত করতে নিম্নলিখিত প্লাগইনটি তার সর্বশেষ সংস্করণে আপডেট করা প্রয়োজন: %1$s।

source: There is an update available for: %1$s.
bn_bd: এর জন্য একটি আপডেট সুলভ আছে: %1$s।

source: The following required plugin is currently inactive: %1$s.
bn_bd: নিম্নলিখিত প্রয়োজনীয় প্লাগইন বর্তমানে নিষ্ক্রিয়: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
bn_bd: নিম্নোক্ত প্রস্তাবিত প্লাগইন বর্তমানে নিষ্ক্রিয়: %1$s.

source: Begin installing plugin
bn_bd: প্লাগইন ইনস্টল করা শুরু করুন

source: Begin updating plugin
bn_bd: প্লাগইন আপডেট করা শুরু করুন

source: Begin activating plugin
bn_bd: প্লাগইন সক্রিয় করা শুরু করুন

source: Return to Required Plugins Installer
bn_bd: প্রয়োজনীয় প্লাগইনগুলিতে ফিরে যান ইনস্টলার

source: Return to the Dashboard
bn_bd: ড্যাশবোর্ডে ফিরে যান

source: Plugin activated successfully.
bn_bd: প্লাগইন সফলভাবে সক্রিয়।

source: The following plugin was activated successfully:
bn_bd: নিম্নোক্ত প্লাগইনটি সফলভাবে সক্রিয় করা হয়েছে:

source: No action taken. Plugin %1$s was already active.
bn_bd: কোনো পদক্ষেপ নেওয়া নেই. প্লাগইন %1$s ইতিমধ্যে সক্রিয় ছিল।

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
bn_bd: প্লাগইন সক্রিয় করা হয় না। এই থিমের জন্য %s এর একটি উচ্চ সংস্করণ প্রয়োজন। প্লাগইন আপডেট করুন।

source: All plugins installed and activated successfully. %1$s
bn_bd: সব প্লাগইন ইনস্টল এবং সফলভাবে সক্রিয় %1$s এর

source: Dismiss this notice
bn_bd: এই নোটিশ বাতিল কর

source: There are one or more required or recommended plugins to install, update or activate.
bn_bd: ইনস্টল, আপডেট বা সক্রিয় করার জন্য এক বা একাধিক প্রয়োজনীয় বা প্রস্তাবিত প্লাগইন রয়েছে।

source: Please contact the administrator of this site for help.
bn_bd: সাহায্যের জন্য এই সাইটের এডমিনের সাথে যোগাযোগ করুন।

source: This plugin needs to be updated to be compatible with your theme.
bn_bd: এই প্লাগইন আপনার থিম সঙ্গে সামঞ্জস্যপূর্ণ হতে আপডেট করা প্রয়োজন।

source: Update Required
bn_bd: আপডেট প্রয়োজন

source: Set the parent_slug config variable instead.
bn_bd: পরিবর্তে প্যারেন্ট স্লাগ্ কনফিগ ভেরিয়েবল সেট।

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
bn_bd: রিমোট প্লাগইন প্যাকেজটি পছন্দসই স্লাগের সাথে একটি ফোল্ডার ধারণ করে না এবং পুনঃনামকরণ কাজ করে না।

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
bn_bd: প্লাগইন প্রদানকারীর সাথে যোগাযোগ করুন এবং তাদের প্লাগইন প্যাকেজ জিজ্ঞাসা করুন ওয়ার্ডপ্রেস নির্দেশিকা অনুযায়ী।

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
bn_bd: দূরবর্তী প্লাগ-ইন প্যাকেজটিতে একাধিক ফাইল থাকে, কিন্তু ফাইলগুলি হল একটি ফোল্ডারে প্যাকেজ না।

# plugin A *and* plugin B
source: and
bn_bd: এবং

source: TGMPA v%s
bn_bd: টিজিএমপিএ ভি%s

source: Required
bn_bd: প্রয়োজনীয়

source: Recommended
bn_bd: প্রস্তাবিত

source: WordPress Repository
bn_bd: ওয়ার্ডপ্রেস সংগ্রহস্থল

source: External Source
bn_bd: বহিঃস্থ উৎস

source: Pre-Packaged
bn_bd: প্রাক প্যাকেজ

source: Not Installed
bn_bd: ইনস্টল করা না

source: Installed But Not Activated
bn_bd: ইনস্টল করা কিন্তু সক্রিয় নয়

source: Required Update not Available
bn_bd: প্রয়োজনীয় আপডেট উপলব্ধ নেই

source: Requires Update
bn_bd: আপডেট প্রয়োজন

source: Update recommended
bn_bd: আপডেট সুপারিশ

# plugins
source: All <span class="count">(%s)</span>
bn_bd: সব <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
bn_bd: ইনস্টল করতে <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
bn_bd: আপডেট উপলব্ধ <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
bn_bd: সক্রিয় করতে <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
bn_bd: অজানা

source: Installed version:
bn_bd: ইনস্টল করা সংস্করণ:

source: Minimum required version:
bn_bd: ন্যূনতম প্রয়োজনীয় সংস্করণ:

source: Available version:
bn_bd: উপলব্ধ সংস্করণ:

source: No plugins to install, update or activate.
bn_bd: কোন প্লাগইন ইনস্টল, আপডেট বা সক্রিয়।

source: Plugin
bn_bd: প্লাগইন

source: Source
bn_bd: উৎস

source: Type
bn_bd: টাইপ

source: Version
bn_bd: সংস্করণ

source: Status
bn_bd: অবস্থা

source: Install %2$s
bn_bd: %2$s ইনস্টল করুন

source: Update %2$s
bn_bd: হালনাগাদ %2$s

source: Activate %2$s
bn_bd: %2$s সক্রিয় করুন

source: Upgrade message from the plugin author:
bn_bd: প্লাগইন লেখক থেকে বার্তা আপগ্রেড করুন:

source: Install
bn_bd: ইনস্টল করুন

source: Activate
bn_bd: সক্রিয় করা

source: No plugins were selected to be installed. No action taken.
bn_bd: কোন প্লাগইন ইনস্টল করা হয়েছে নির্বাচিত। কোনো পদক্ষেপ না নেওয়া.

source: No plugins were selected to be updated. No action taken.
bn_bd: কোন প্লাগইন আপডেট করা হয়েছে নির্বাচিত। কোনো পদক্ষেপ না নেওয়া.

source: No plugins are available to be installed at this time.
bn_bd: কোন প্লাগইন এই সময়ে ইনস্টল করা উপলব্ধ।

source: No plugins are available to be updated at this time.
bn_bd: কোন প্লাগইন এই সময়ে আপডেট করা উপলব্ধ।

source: No plugins were selected to be activated. No action taken.
bn_bd: কোন প্লাগইন সক্রিয় করার জন্য নির্বাচিত করা হয়েছে। কোনো পদক্ষেপ না নেওয়া.

source: No plugins are available to be activated at this time.
bn_bd: কোন প্লাগইন এই সময়ে সক্রিয় করা পাওয়া যায়।

source: Plugin activation failed.
bn_bd: প্লাগইন সক্রিয়করণ ব্যর্থ হয়েছে।

source: Updating Plugin %1$s (%2$d/%3$d)
bn_bd: প্লাগইন আপডেট হচ্ছে %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
bn_bd: %1$s ইনস্টল করার সময় একটি ত্রুটি ঘটেছে: <strong>%2$s</strong>।

source: The installation of %1$s failed.
bn_bd: %1$s এর ইনস্টলেশন ব্যর্থ হয়েছে।

source: %1$s installed and activated successfully.
bn_bd: %1$s ইনস্টল এবং সফলভাবে সক্রিয়।

source: Show Details
bn_bd: বিস্তারিত দেখাও

source: Hide Details
bn_bd: আড়াল বিস্তারিত

source: All installations and activations have been completed.
bn_bd: সমস্ত ইনস্টলেশনের এবং অ্যাক্টিভেশন সম্পন্ন হয়েছে।

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
bn_bd: প্লাগইন ইনস্টল এবং সক্রিয় করা %1$s (%2$d /%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
bn_bd: ইনস্টলেশন প্রক্রিয়া শুরু হয়। এই প্রক্রিয়াটি কিছু হোস্টে সময় নিতে পারে, তাই দয়া করে ধৈর্য ধরুন।

source: %1$s installed successfully.
bn_bd: %1$s সফলভাবে ইনস্টল হয়েছে।

source: All installations have been completed.
bn_bd: সমস্ত ইনস্টলেশন সম্পন্ন হয়েছে।

source: Installing Plugin %1$s (%2$d/%3$d)
bn_bd: প্লাগইন %1$s ইনস্টল করা হচ্ছে (%2$d /%3$d)

source: Elementor
bn_bd: এলিমেন্টর

source: Docy Core
bn_bd: ডসি কোর

source: Advanced Custom Fields-pro
bn_bd: উন্নত কাস্টম ফিল্ডস-প্রো

source: bbPress
bn_bd: বিবিপ্রেস

source: BBP Core
bn_bd: বিবিপি কোর

source: wooCommerce
bn_bd: উকমার্স

source: One Click Demo Import
bn_bd: এক ক্লিক ডেমো আমদানি

source: Smart bbPress nVerify
bn_bd: স্মার্ট বিবিপ্রেস এনভেরিফাই

source: Elementor is a free drag & drop page builder plugin that will help you to create any layout you can imagine with WordPress.
bn_bd: এলিমেন্টর একটি ফ্রি ড্র্যাগ অ্যান্ড ড্রপ পেজ বিল্ডার প্লাগইন যা আপনাকে ওয়ার্ডপ্রেস দিয়ে কল্পনা করতে পারে এমন কোনও লেআউট তৈরি করতে সহায়তা করবে।

source: Advanced Custom Fields Pro is a premium plugin that allows you to add custom fields to your WordPress edit screens.
bn_bd: উন্নত কাস্টম ফিল্ডস প্রো একটি প্রিমিয়াম প্লাগইন যা আপনাকে আপনার ওয়ার্ডপ্রেস সম্পাদনা পর্দায় কাস্টম ক্ষেত্র যুক্ত করতে দেয়।

source: Pro Elements
bn_bd: প্রো এলিমেন্টস

source: Free WordPress plugin that enables PRO features in the Elementor page builder. If you have Elementor Pro, no need to install this plugin.
bn_bd: ফ্রি ওয়ার্ডপ্রেস প্লাগইন যা এলিমেন্টর পৃষ্ঠা নির্মাতাতে প্রো বৈশিষ্ট্যগুলি সক্ষম করে। আপনার যদি এলিমেন্টর প্রো থাকে তবে এই প্লাগইনটি ইনস্টল করার দরকার নেই।

source: EazyDocs is a free WordPress plugin that allows you to create a knowledge base, documentation, or wiki for your website.
bn_bd: EazyDocs একটি নিখরচায় ওয়ার্ডপ্রেস প্লাগইন যা আপনাকে আপনার ওয়েবসাইটের জন্য একটি জ্ঞান বেস, ডকুমেন্টেশন বা উইকি তৈরি করতে দেয়।

source: WooCommerce is a free eCommerce plugin that allows you to sell anything. If you need to sell product, you have to install it. Otherwise, you can skip this plugin.
bn_bd: WooCommerce একটি ফ্রি ই-কমার্স প্লাগইন যা আপনাকে যেকোনো কিছু বিক্রি করতে দেয়। প্রোডাক্ট সেল করার প্রয়োজন হলে ইন্সটল করতে হবে। অন্যথায়, আপনি এই প্লাগইনটি এড়িয়ে যেতে পারেন।

source: bbPress is forum software with a twist from the creators of WordPress. If you don't want the Forum feature, you can skip installing this plugin.
bn_bd: বিবিপ্রেস হ'ল ফোরাম সফ্টওয়্যার যা ওয়ার্ডপ্রেসের নির্মাতাদের কাছ থেকে একটি টুইস্ট রয়েছে। আপনি যদি ফোরাম বৈশিষ্ট্যটি না চান তবে আপনি এই প্লাগইনটি ইনস্টল করা এড়িয়ে যেতে পারেন।

source: BBP Core is a required plugin for bbPress forum. If you don't want the Forum feature, you can skip installing this plugin.
bn_bd: বিবিপি কোর বিবিপ্রেস ফোরামের জন্য একটি প্রয়োজনীয় প্লাগইন। আপনি যদি ফোরাম বৈশিষ্ট্যটি না চান তবে আপনি এই প্লাগইনটি ইনস্টল করা এড়িয়ে যেতে পারেন।

# placeholder
source: First name *
bn_bd: প্রথম নাম *

# placeholder
source: Last name *
bn_bd: শেষ নাম *

# placeholder
source: Company name
bn_bd: কোম্পানির নাম

# placeholder
source: Town / City *
bn_bd: সিটি/শহর / শহর*

# placeholder
source: Postcode / ZIP (optional)
bn_bd: পোস্টকোড / জিপ (ঐচ্ছিক)

# placeholder
source: Phone
bn_bd: মোবাইল

# placeholder
source: Email address *
bn_bd: ইমেইল ঠিকানা *

# placeholder
source: Company name (optional)
bn_bd: কোম্পানির নাম (ঐচ্ছিক)

source: 404 Error Page
bn_bd: 404 ত্রুটি পৃষ্ঠা

source: Title Text
bn_bd: শিরোনাম লেখা

source: Subtitle
bn_bd: উপশিরোনাম

source: Sorry for the inconvenience. Go to our homepage or check out our latest collections for Fashion, Chair, Decoration...
bn_bd: অসুবিধার জন্য দুঃখিত। আমাদের হোমপেজে যান বা ফ্যাশন, চেয়ার, সজ্জা জন্য আমাদের সর্বশেষ সংগ্রহ চেক আউট ...

source: Home Button Title
bn_bd: হোম বোতাম শিরোনাম

source: Back to Home Page
bn_bd: হোম পেজে ফিরে যান

source: Button Text Color
bn_bd: বোতাম পাঠ্য রঙ

source: Button Background Color
bn_bd: বোতাম পটভূমির রঙ

source: Background shape
bn_bd: পটভূমি আকৃতি

source: Upload here the default background shape image
bn_bd: এখানে ডিফল্ট ব্যাকগ্রাউন্ড আকৃতির চিত্র আপলোড করুন

source: Backup
bn_bd: ব্যাকআপ

source: Export / Import
bn_bd: রপ্তানি / আমদানি

source: Blog Pages
bn_bd: ব্লগ পেজ

source: Blog archive
bn_bd: ব্লগ আর্কাইভ

source: Blog page title
bn_bd: ব্লগ পৃষ্ঠার শিরোনাম

source: Controls the title text that displays in the page title bar only if your front page displays your latest post in "Settings > Reading".
bn_bd: পৃষ্ঠার শিরোনাম বারে প্রদর্শিত শিরোনাম পাঠ্যটি নিয়ন্ত্রণ করে যদি আপনার প্রথম পৃষ্ঠাটি "সেটিংস > পড়া" তে আপনার সর্বশেষ পোস্টটি প্রদর্শন করে।

source: Blog List
bn_bd: ব্লগ তালিকা

source: Blog Layout
bn_bd: ব্লগ লেআউট

source: The Blog layout will also apply on the blog category and tag pages.
bn_bd: ব্লগ লেআউট ব্লগ বিভাগ এবং ট্যাগ পৃষ্ঠাগুলিতেও প্রযোজ্য হবে।

source: Column
bn_bd: কলম

source: Two
bn_bd: দুই

source: Three
bn_bd: তিন

source: Four
bn_bd: চার

source: Post title length
bn_bd: পোস্টের শিরোনামের দৈর্ঘ্য

source: Blog post title length in character
bn_bd: ব্লগ পোস্ট শিরোনাম অক্ষর দৈর্ঘ্য

source: Post Word Excerpt
bn_bd: পোস্ট শব্দের উদ্ধৃতি

source: If post excerpt empty, the excerpt content will take from the post content. Define here how much word you want to show along with the each posts in the blog page.
bn_bd: যদি পোস্টের অংশটি খালি থাকে তবে উদ্ধৃতাংশের সামগ্রীটি পোস্টের সামগ্রী থেকে নেওয়া হবে। ব্লগ পেজে প্রতিটি পোস্টের সাথে আপনি কতটুকু শব্দ দেখাতে চান তা এখানে নির্ধারণ করুন।

source: Continue Reading Label
bn_bd: লেবেল পড়া চালিয়ে যান

source: Continue Reading
bn_bd: পড়া চালিয়ে যান

source: Post Meta
bn_bd: পোস্ট মেটা

source: Show/hide post meta on blog archive page
bn_bd: ব্লগ সংরক্ষণাগার পৃষ্ঠায় পোস্ট মেটা দেখান/লুকান

source: Show
bn_bd: Göster

source: Post Date
bn_bd: পোস্ট তারিখ

source: Post Reading Time
bn_bd: পড়ার সময় পোস্ট করুন

source: Post category
bn_bd: পোস্ট বিভাগ

source: Post Format Icon
bn_bd: পোস্ট বিন্যাস আইকন

source: Post Icon
bn_bd: পোস্ট আইকন

source: Post Icon show
bn_bd: পোস্ট আইকন শো

source: Post Standard
bn_bd: পোস্ট স্ট্যান্ডার্ড

source: Post Video
bn_bd: ভিডিও পোস্ট করুন

source: Icon Size
bn_bd: আইকনের আকার

source: Blog single
bn_bd: ব্লগ একক

source: Title Bar
bn_bd: টাইটেল বার

source: Banner Layout
bn_bd: ব্যানার লেআউট

source: Shape 1
bn_bd: আকৃতি ১

source: Shape 2
bn_bd: আকৃতি ২

source: Background
bn_bd: পটভূমি

source: Title Color
bn_bd: টাইটেল রঙ

source: Post meta
bn_bd: পোস্ট মেটা

source: Post meta includes Date, Reading Time and Categories.
bn_bd: পোস্ট মেটাতে তারিখ, পড়ার সময় এবং বিভাগগুলি অন্তর্ভুক্ত রয়েছে।

source: Categories
bn_bd: শ্রেণী

source: Post Contents
bn_bd: সূচিপত্র পোস্ট করুন

source: Post Tags
bn_bd: ট্যাগ পোস্ট করুন

source: The Post Tags shows at the bottom of the post content.
bn_bd: পোস্ট ট্যাগগুলি পোস্টের সামগ্রীর নীচে দেখায়।

source: Related posts
bn_bd: সম্পর্কিত পোস্ট

source: Posts section title
bn_bd: পোস্ট বিভাগের শিরোনাম

source: Related Post
bn_bd: সম্পর্কিত পোস্ট

source: Related posts count
bn_bd: সম্পর্কিত পোস্ট গণনা

source: Appearance
bn_bd: উপস্থিতি

source: Color Scheme
bn_bd: বর্ণবিন্যাস

source: Accent Color
bn_bd: অ্যাকসেন্ট কালার

source: Secondary Color
bn_bd: গৌণ রঙ

source: Normally used in Titles, Gradient Colors
bn_bd: সাধারণত শিরোনাম, গ্রেডিয়েন্ট রঙগুলিতে ব্যবহৃত হয়

source: Paragraph Color
bn_bd: অনুচ্ছেদের রঙ

source: Normally used in meta content, paragraph, doc lists, subtitles, icon
bn_bd: সাধারণত মেটা সামগ্রী, অনুচ্ছেদ, ডক তালিকা, সাবটাইটেল, আইকনে ব্যবহৃত হয়

source: Background Gradient Color
bn_bd: পটভূমি গ্রেডিয়েন্ট রঙ

source: This color applied to Post Single, Forum pages, Search Results page
bn_bd: এই রঙটি পোস্ট একক, ফোরাম পৃষ্ঠাগুলি, অনুসন্ধান ফলাফল পৃষ্ঠায় প্রয়োগ করা হয়েছে

source: Container Box Shadow
bn_bd: কনটেইনার বক্স শ্যাডো

source: SHow
bn_bd: দেখান

source: Custom Code
bn_bd: কাস্টম কোড

source: CSS Code
bn_bd: সিএসএস কোড

source: Paste your CSS code here.
bn_bd: এখানে আপনার সিএসএস কোড পেস্ট করুন।

source: JS Code
bn_bd: JS কোড

source: Paste your JS code here.
bn_bd: আপনার JS কোডটি এখানে পেস্ট করুন।

source: Dark Mode
bn_bd: ডার্ক মোড

source: Dark Mode Switcher
bn_bd: ডার্ক মোড সুইচার

source: Show/Hide the Dark Mode Switcher on the Header navigation bar.
bn_bd: শিরোনাম নেভিগেশন বারে ডার্ক মোড স্যুইচারটি দেখান/লুকান।

source: Active Dark Mode
bn_bd: সক্রিয় ডার্ক মোড

source: Activate the Dark Mode by default.
bn_bd: ডিফল্টরূপে ডার্ক মোড সক্রিয় করুন।

source: Accent Color for dark mode
bn_bd: ডার্ক মোডের জন্য অ্যাকসেন্ট কালার

source: Footer
bn_bd: ফুটার

source: Footer Options
bn_bd: পাদচরণ বিকল্প

source: Footer Style
bn_bd: ফুটার স্টাইল

source: Simple
bn_bd: সাধারণ

source: Preset Columns
bn_bd: প্রিসেট কলাম

source: If you enable this switcher, the Footer Widget columns will set as preset (33.33% + 22.22% + 22.22% + 22.22%) on the demo of Docy.
bn_bd: আপনি এই স্যুইচারটি সক্ষম করলে, পাদচরণ উইজেট কলামগুলি ডসির ডেমোতে প্রিসেট (33.33% + 22.22% + 22.22% + 22.22%) হিসাবে সেট হবে।

source: Yes
bn_bd: হ্যাঁ

source: No
bn_bd: না

source: Footer Column
bn_bd: পাদলেখ কলাম

source: Two Column
bn_bd: দুই কলাম

source: Three Column
bn_bd: তিন কলাম

source: Four Column
bn_bd: চার কলাম

source: Padding
bn_bd: প্যাডিং

source: Padding around the footer columns (Top Right Bottom Left)
bn_bd: পাদচরণ কলামগুলির চারপাশে প্যাডিং (উপরের ডান নীচে বাম)

source: Ornament Illustration
bn_bd: অলঙ্কার চিত্রণ

source: This is for beautiful design purpose. You can replace the default illustration or delete it from here.
bn_bd: এটি সুন্দর ডিজাইনের উদ্দেশ্যে। আপনি ডিফল্ট চিত্রটি প্রতিস্থাপন করতে পারেন বা এখান থেকে এটি মুছতে পারেন।

source: Font colors
bn_bd: ফন্টের রং

source: Widget Title Color
bn_bd: উইজেট শিরোনাম রঙ
