Repository: sarthak15092003/knowlege-base
Catalog: languages/*.po
Languages: bn_bd

source: 404 page background shape.
bn_bd: 404 পৃষ্ঠা পটভূমি আকৃতি।

source: 4 illustration
bn_bd: ৪ দৃষ্টান্ত

source: 0 illustration
bn_bd: 0 চিত্রণ

source: Error! We can't find the page you're looking for.
bn_bd: ত্রুটি! আপনি যে পৃষ্ঠাটি খুঁজছেন তা আমরা খুঁজে পাচ্ছি না।

source: We can't seem to find the page you're looking for
bn_bd: আপনি যে পৃষ্ঠাটি খুঁজছেন তা আমরা খুঁজে পাচ্ছি না

source: Search
bn_bd: অনুসন্ধান

source: Go Back to home Page
bn_bd: হোম পেজে ফিরে যান

source: Leave
bn_bd: চলে যাও

source: Stay
bn_bd: থাকতে

source: Replies
bn_bd: জবাবসমূহ

source: Subscribed
bn_bd: সদস্যতা

source: Subscribe
bn_bd: সাবস্ক্রাইব

source: Login to the community
bn_bd: কমিউনিটিতে লগইন করুন

source: You must be logged in to subscribe to this topic.
bn_bd: এই বিষয়ে সাবস্ক্রাইব করতে আপনাকে অবশ্যই লগ ইন করতে হবে।

source: Login
bn_bd: লগইন

source: Tagged:
bn_bd: ট্যাগ করা আছে:

source: All Replies
bn_bd: সকল জবাবসমূহ

source: Registered Users
bn_bd: নিবন্ধিত ব্যবহারকারী

source: Forums
bn_bd: ফোরাম

source: Topics
bn_bd: বিষয় সমূহ

source: Replies
bn_bd: উত্তর দিন

source: Topic Tags
bn_bd: টপিক ট্যাগ

source: Empty Topic Tags
bn_bd: খালি টপিক ট্যাগ

source: Hidden Topics
bn_bd: লুকানো বিষয়

source: Hidden Replies
bn_bd: লুকানো উত্তর

source: You are already logged in.
bn_bd: তুমি ইতিমধ্যে লগ ইন করেছ।

source: Private
bn_bd: ব্যক্তিগত

source: You do not have permission to view this forum.
bn_bd: আপনার এই ফোরাম দেখার অনুমতি নেই.

source: Oh, bother! No forums were found here.
bn_bd: ওহ, বিরক্ত! এখানে কোন ফোরাম পাওয়া যায়নি।

source: Oh, bother! No replies were found here.
bn_bd: ওহ, বিরক্ত! এখানে কোনো উত্তর পাওয়া গেল না।

source: Oh, bother! No search results were found here.
bn_bd: ওহ, বিরক্ত! এখানে কোনো অনুসন্ধানের ফলাফল পাওয়া যায়নি।

source: Oh, bother! No topics were found here.
bn_bd: ওহ, বিরক্ত! এখানে কোন টপিক পাওয়া যায়নি।

source: Author Information
bn_bd: লেখক তথ্য

source: Your information:
bn_bd: আপনার তথ্য:

source: Name (required):
bn_bd: নাম (আবশ্যক):

source: Mail (will not be published) (required):
bn_bd: মেইল (প্রকাশিত হবে না) (আবশ্যক):

source: Website:
bn_bd: ওয়েবসাইটঃ

source: Now Editing &ldquo;%s&rdquo;
bn_bd: এখন "%s" সম্পাদনা করা হচ্ছে

source: Create New Forum in &ldquo;%s&rdquo;
bn_bd: "%s" এ নতুন ফোরাম তৈরি করুন

source: Create New Forum
bn_bd: নতুন ফোরাম তৈরি করুন

source: This forum is closed to new content, however your posting capabilities still allow you to post.
bn_bd: এই ফোরামটি নতুন সামগ্রীর জন্য বন্ধ, তবে আপনার পোস্টিং ক্ষমতা এখনও আপনাকে পোস্ট করার অনুমতি দেয়।

source: Your account has the ability to post unrestricted HTML content.
bn_bd: আপনার অ্যাকাউন্টে অসীমাবদ্ধ HTML সামগ্রী পোস্ট করার ক্ষমতা আছে।

source: Forum Name (Maximum Length: %d):
bn_bd: ফোরামের নাম (সর্বোচ্চ দৈর্ঘ্য: %d):

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes:
bn_bd: আপনি এই <abbr title="HyperText Markup Language">এইচটিএমএল</abbr> ট্যাগ এবং বৈশিষ্ট্যগুলি ব্যবহার করতে পারেন:

source: Forum Moderators:
bn_bd: ফোরামের মডারেটর:

source: Forum Type:
bn_bd: ফোরামের ধরন:

source: Status:
bn_bd: স্থিতি:

source: Visibility:
bn_bd: দৃশ্যমানতা:

source: Parent Forum:
bn_bd: প্যারেন্ট ফোরাম:

source: &mdash; No parent &mdash;
bn_bd: অভিভাবক নেই-

source: Submit
bn_bd: সাবমিট

source: The forum &#8216;%s&#8217; is closed to new content.
bn_bd: ফোরাম '%s' নতুন কন্টেন্টের জন্য বন্ধ।

source: You cannot create new forums.
bn_bd: আপনি নতুন ফোরাম তৈরি করতে পারবেন না।

source: You must be logged in to create new forums.
bn_bd: নতুন ফোরাম তৈরি করতে আপনাকে অবশ্যই লগ ইন করতে হবে।

source: Protected
bn_bd: সুরক্ষিত

source: Move reply "%s"
bn_bd: সরান প্রত্যুত্তর "%s"

source: You can either make this reply a new topic with a new title, or merge it into an existing topic.
bn_bd: আপনি হয় এই উত্তরটিকে একটি নতুন শিরোনাম দিয়ে একটি নতুন বিষয় তৈরি করতে পারেন বা এটি একটি বিদ্যমান বিষয়ে মার্জ করতে পারেন।

source: If you choose an existing topic, replies will be ordered by the time and date they were created.
bn_bd: আপনি যদি কোনও বিদ্যমান বিষয় চয়ন করেন তবে উত্তরগুলি তৈরি হওয়ার সময় এবং তারিখ অনুসারে অর্ডার করা হবে।

source: Move Method
bn_bd: সরানোর পদ্ধতি

source: New topic in %s titled:
bn_bd: %s শিরোনামে নতুন প্রসঙ্গ:

source: Moved: %s
bn_bd: সরানো হয়েছে: %s

source: Use an existing topic in this forum:
bn_bd: এই ফোরামে একটি বিদ্যমান বিষয় ব্যবহার করুন:

source: This process cannot be undone.
bn_bd: এই প্রক্রিয়াটি পূর্বাবস্থায় ফেরানো যাবে না।

source: You do not have permission to edit this reply.
bn_bd: আপনার এই প্রত্যুত্তর সম্পাদনা করার অনুমতি নেই।

source: You cannot edit this reply.
bn_bd: আপনি এই প্রত্যুত্তর সম্পাদনা করতে পারবেন না।

source: Search replies:
bn_bd: অনুসন্ধানের জবাব:

source: Search in Reply
bn_bd: উত্তরে অনুসন্ধান করুন

source: Reply To: %s
bn_bd: উত্তর : %s

source: Reply #%1$s in %2$s
bn_bd: উত্তর দিন #%1$s %2$s

source: This topic is marked as closed to new replies, however your posting capabilities still allow you to reply.
bn_bd: এই বিষয়টি নতুন উত্তরগুলির জন্য বন্ধ হিসাবে চিহ্নিত করা হয়েছে, তবে আপনার পোস্টিং ক্ষমতা এখনও আপনাকে উত্তর দেওয়ার অনুমতি দেয়।

source: Tags:
bn_bd: ট্যাগ:

source: Notify the author of follow-up replies via email
bn_bd: ইমেলের মাধ্যমে ফলো-আপ উত্তরগুলির লেখককে অবহিত করুন

source: Notify me of follow-up replies via email
bn_bd: ইমেলের মাধ্যমে ফলো-আপ উত্তরগুলি সম্পর্কে আমাকে অবহিত করুন

source: Reply To:
bn_bd: উত্তরঃ

source: Reply Status:
bn_bd: জবাব স্ট্যাটাস:

source: Keep a log of this edit:
bn_bd: এই সম্পাদনার একটি লগ রাখুন:

source: Optional reason for editing:
bn_bd: সম্পাদনার ঐচ্ছিক কারণ:

source: The topic &#8216;%s&#8217; is closed to new replies.
bn_bd: '%s' বিষয়টি নতুন উত্তরের জন্য বন্ধ।

source: The forum &#8216;%s&#8217; is closed to new topics and replies.
bn_bd: ফোরাম '%s' নতুন বিষয় এবং উত্তর বন্ধ করা হয়।

source: You cannot reply to this topic.
bn_bd: আপনি এই বিষয়ে উত্তর দিতে পারবেন না।

source: You must be logged in to reply to this topic.
bn_bd: এই টপিকের উত্তর দেওয়ার জন্য আপনাকে অবশ্যই লগ ইন করতে হবে।

source: Search for:
bn_bd: খোজ করা

source: Merge topic "%s"
bn_bd: বিষয় "%s" মার্জ করুন

source: Select the topic to merge this one into. The destination topic will remain the lead topic, and this one will change into a reply.
bn_bd: এটিতে মার্জ করতে বিষয়টি চয়ন করো। গন্তব্য বিষয় প্রধান বিষয় থাকবে, এবং এটি একটি উত্তর মধ্যে পরিবর্তিত হবে।

source: To keep this topic as the lead, go to the other topic and use the merge tool from there instead.
bn_bd: এই টপিককে লিড হিসেবে রাখার জন্য অন্য টপিকে যান এবং সেখান থেকে মার্জ টুলটি ব্যবহার করুন।

source: Replies to both topics are merged chronologically, ordered by the time and date they were published. Topics may be updated to a 1 second difference to maintain chronological order based on the merge direction.
bn_bd: উভয় বিষয়ের জবাবগুলি কালানুক্রমিকভাবে মার্জ করা হয়, তারা প্রকাশিত হওয়ার সময় এবং তারিখ অনুসারে ক্রমানুসারে ক্রমানুসারে করা হয়। মার্জ দিকনির্দেশের উপর ভিত্তি করে কালানুক্রমিক ক্রম বজায় রাখতে বিষয়গুলি 1 সেকেন্ডের পার্থক্যে আপডেট করা যেতে পারে।

source: Destination
bn_bd: গন্তব্য

source: Merge with this topic:
bn_bd: এই বিষয়ের সাথে মার্জ করুন:

source: There are no other topics in this forum to merge with.
bn_bd: এই ফোরামে মার্জ করার মতো অন্য কোন টপিক নেই।

source: Topic Extras
bn_bd: টপিক এক্সট্রা

source: Merge topic subscribers
bn_bd: বিষয় সাবস্ক্রাইবার মার্জ করুন

source: Merge topic favoriters
bn_bd: বিষয় প্রিয় মার্জ করুন

source: Merge topic tags
bn_bd: বিষয় ট্যাগগুলি মার্জ করুন

source: You do not have permission to edit this topic.
bn_bd: আপনার এই বিষয়টি সম্পাদনা করার অনুমতি নেই.

source: You cannot edit this topic.
bn_bd: আপনি এই বিষয়টি সম্পাদনা করতে পারবেন না।

source: Search topics:
bn_bd: অনুসন্ধানের বিষয়:

source: Search in Topics
bn_bd: বিষয়গুলিতে অনুসন্ধান করুন

source: Split topic "%s"
bn_bd: বিভক্ত বিষয় "%s"

source: When you split a topic, you are slicing it in half starting with the reply you just selected. Choose to use that reply as a new topic with a new title, or merge those replies into an existing topic.
bn_bd: আপনি যখন কোনও বিষয় বিভক্ত করেন, আপনি সবেমাত্র নির্বাচিত উত্তরটি দিয়ে শুরু করে এটি অর্ধেক টুকরো করছেন। সেই উত্তরটিকে একটি নতুন শিরোনাম সহ একটি নতুন বিষয় হিসাবে ব্যবহার করতে চয়ন করুন বা সেই উত্তরগুলি একটি বিদ্যমান বিষয়ে মার্জ করুন।

source: If you use the existing topic option, replies within both topics will be merged chronologically. The order of the merged replies is based on the time and date they were posted.
bn_bd: আপনি যদি বিদ্যমান বিষয় বিকল্পটি ব্যবহার করেন তবে উভয় বিষয়ের মধ্যে উত্তরগুলি কালানুক্রমিকভাবে মার্জ করা হবে। মার্জ করা জবাবগুলির ক্রমটি পোস্ট করার সময় এবং তারিখের উপর ভিত্তি করে।

source: Split Method
bn_bd: বিভক্ত পদ্ধতি

source: Split: %s
bn_bd: বিভক্তি: %s

source: Copy subscribers to the new topic
bn_bd: নতুন বিষয়ে সাবস্ক্রাইবার কপি করুন

source: Copy favoriters to the new topic
bn_bd: নতুন টপিকে প্রিয়গুলো কপি করুন

source: Copy topic tags to the new topic
bn_bd: নতুন বিষয়ে বিষয় ট্যাগ অনুলিপি করুন

source: Manage Tag: "%s"
bn_bd: ট্যাগ পরিচালনা করুন: "%s"

source: Rename
bn_bd: পুনঃনামকরণ

source: Leave the slug empty to have one automatically generated.
bn_bd: স্বয়ংক্রিয়ভাবে একটি উত্পন্ন করার জন্য স্লাগটি খালি ছেড়ে দিন।

source: Changing the slug affects its permalink. Any links to the old slug will stop working.
bn_bd: স্লাগ পরিবর্তন করলে এর পারমালিংক প্রভাবিত হয়। পুরানো স্লাগের যে কোনও লিঙ্ক কাজ করা বন্ধ করে দেবে।

source: Name:
bn_bd: নামঃ

source: Slug:
bn_bd: স্লাগ:

source: Description:
bn_bd: বর্ণনা:

source: Update
bn_bd: আপডেট করুন

source: Merge
bn_bd: মার্জ

source: Merging tags together cannot be undone.
bn_bd: ট্যাগগুলি একসাথে মার্জ করা পূর্বাবস্থায় ফেরানো যাবে না।

source: Existing tag:
bn_bd: বিদ্যমান ট্যাগ:

source: Are you sure you want to merge the "%s" tag into the tag you specified?
bn_bd: আপনি কি নিশ্চিত যে আপনি আপনার নির্দিষ্ট করা ট্যাগে "%s" ট্যাগটি মার্জ করতে চান?

source: Delete
bn_bd: মুছে ফেলুন

source: This does not delete your topics. Only the tag itself is deleted.
bn_bd: এটি আপনার বিষয়গুলি মুছবে না। শুধুমাত্র ট্যাগ নিজেই মুছে ফেলা হয়।

source: Deleting a tag cannot be undone.
bn_bd: কোনও ট্যাগ মোছা পূর্বাবস্থায় ফেরানো যাবে না।

source: Any links to this tag will no longer function.
bn_bd: এই ট্যাগের যে কোনও লিঙ্ক আর কাজ করবে না।

source: Are you sure you want to delete the "%s" tag? This is permanent and cannot be undone.
bn_bd: তুমি কি নিশ্চিত যে তুমি "%s" ট্যাগটি মুছতে চাও? এটি স্থায়ী এবং পূর্বাবস্থায় ফেরানো যাবে না।

source: Create New Topic in &ldquo;%s&rdquo;
bn_bd: "%s" এ নতুন বিষয় তৈরি করুন

source: Create New Topic
bn_bd: নতুন বিষয় তৈরি করুন

source: This forum is marked as closed to new topics, however your posting capabilities still allow you to create a topic.
bn_bd: এই ফোরামটি নতুন বিষয়গুলির জন্য বন্ধ হিসাবে চিহ্নিত করা হয়েছে, তবে আপনার পোস্টিং ক্ষমতা এখনও আপনাকে একটি বিষয় তৈরি করতে দেয়।

source: Topic Title (Maximum Length: %d):
bn_bd: বিষয়ের শিরোনাম (সর্বোচ্চ দৈর্ঘ্য: %d):

source: You may use these %s tags and attributes:
bn_bd: আপনি এই %s ট্যাগ এবং বৈশিষ্ট্যগুলি ব্যবহার করতে পারেন:

source: Topic Tags:
bn_bd: টপিক ট্যাগ:

source: Forum:
bn_bd: ফোরাম:

source: &mdash; No forum &mdash;
bn_bd: ফোরাম নেই-

source: Topic Type:
bn_bd: টপিক টাইপ:

source: Topic Status:
bn_bd: টপিক স্ট্যাটাস:

source: You cannot create new topics.
bn_bd: নতুন টপিক তৈরি করতে পারছেন না।

source: You must be logged in to create new topics.
bn_bd: নতুন টপিক তৈরি করতে আপনাকে অবশ্যই লগ ইন করতে হবে।

source: Name
bn_bd: নাম

source: First Name
bn_bd: নামের প্রথমাংশ

source: Last Name
bn_bd: নামের শেষাংশ

source: Nickname
bn_bd: ডাকনাম

source: Display Name
bn_bd: প্রদর্শিত নাম

source: Contact Info
bn_bd: যোগাযোগের তথ্য

source: Website
bn_bd: ওয়েবসাইট

source: About Yourself
bn_bd: নিজের সম্পর্কে

source: About the user
bn_bd: ব্যবহারকারী সম্পর্কে

source: Biographical Info
bn_bd: জীবনী সংক্রান্ত তথ্য

source: Account
bn_bd: অ্যাকাউন্ট

source: Username
bn_bd: ইউজার নেম

source: Email
bn_bd: ইমেইল

source: Language
bn_bd: ভাষা

source: User Role
bn_bd: ব্যবহারকারীর ভূমিকা

source: Network Role
bn_bd: নেটওয়ার্ক ভূমিকা

source: Grant this user super admin privileges for the Network.
bn_bd: এই ব্যবহারকারীকে নেটওয়ার্কের জন্য সুপার অ্যাডমিন সুবিধা মঞ্জুর করুন।

source: Save Changes
bn_bd: পরিবর্তনগুলি সংরক্ষণ করুন

source: Update Profile
bn_bd: প্রোফাইল আপডেট করুন

source: Update User
bn_bd: ব্যবহারকারী আপডেট করুন

source: Log In
bn_bd: লগ ইন

source: Password
bn_bd: পাসওয়ার্ড

source: Keep me signed in
bn_bd: আমাকে সাইন ইন করে রাখুন

source: Lost Password
bn_bd: হারিয়ে যাওয়া পাসওয়ার্ড

source: Username or Email
bn_bd: ব্যবহারকারীর নাম বা ইমেল

source: Reset My Password
bn_bd: আমার পাসওয়ার্ড রিসেট করুন

source: Generate Password
bn_bd: পাসওয়ার্ড জেনারেট করুন

source: Hide password
bn_bd: পাসওয়ার্ড লুকান

source: Hide
bn_bd: লুকান

source: Cancel password change
bn_bd: পাসওয়ার্ড পরিবর্তন বাতিল করুন

source: Cancel
bn_bd: বাতিল

source: Repeat New Password
bn_bd: নতুন পাসওয়ার্ড পুনরাবৃত্তি করুন

source: Type your new password again.
bn_bd: আপনার নতুন পাসওয়ার্ডটি আবার টাইপ করুন।

source: Confirm
bn_bd: কনফার্ম

source: Create an Account
bn_bd: একটি অ্যাকাউন্ট তৈরি করুন।

source: Your username must be unique, and cannot be changed later.
bn_bd: আপনার ব্যবহারকারী নাম অবশ্যই অনন্য হতে হবে এবং পরে পরিবর্তন করা যাবে না।

source: We use your email address to email you a secure password and verify your account.
bn_bd: আপনাকে একটি নিরাপদ পাসওয়ার্ড ইমেল করতে এবং আপনার অ্যাকাউন্ট যাচাই করতে আমরা আপনার ইমেল ঠিকানা ব্যবহার করি।

source: Register
bn_bd: নিবন্ধন করুন

source: Blog Role
bn_bd: ব্লগের ভূমিকা

source: Forum Role
bn_bd: ফোরামের ভূমিকা

source: Forum
bn_bd: সংগঠন

source: Posts
bn_bd: প্রতিবেদন

source: Last Post
bn_bd: শেষ পোস্ট

source: Last updated %s
bn_bd: সর্বশেষ আপডেট %s

source: In reply to:
bn_bd: এর উত্তরে:

source: Topic:
bn_bd: বিষয়ঃ

source: in group forum
bn_bd: গ্রুপ ফোরামে

source: in forum
bn_bd: ফোরামে

source: Author
bn_bd: লেখক

source: Search Results
bn_bd: অনুসন্ধানের ফলাফল

source: Filter by author
bn_bd: লেখক দ্বারা ফিল্টার করুন

source: Search users
bn_bd: ব্যবহারকারী অনুসন্ধান করুন

source: Label
bn_bd: লেবেল

source: Filter by label
bn_bd: লেবেল দ্বারা ফিল্টার করুন

source: Search label
bn_bd: অনুসন্ধান লেবেল

source: Sort
bn_bd: বাছাই

source: Sort by
bn_bd: ক্রমানুসার

source: Newest
bn_bd: নতুনতম

source: Oldest
bn_bd: প্রাচীনতম

source: Most commented
bn_bd: সর্বাধিক মন্তব্য করা হয়েছে

source: Least commented
bn_bd: ন্যূনতম মন্তব্য করা হয়েছে

source: Recently updated
bn_bd: সম্প্রতি আপডেট করা হয়েছে

source: Least recently updated
bn_bd: সবচেয়ে কম সম্প্রতি আপডেট করা হয়েছে

source: Oops! No Post Found
bn_bd: উফ! কোন পোস্ট পাওয়া যায়নি

source: %s's Profile
bn_bd: %s প্রোফাইল

source: Profile
bn_bd: প্রোফাইল

source: %s's Topics Started
bn_bd: %s টপিকস শুরু হয়েছে

source: Topics Started
bn_bd: টপিকস শুরু হয়েছে

source: %s's Replies Created
bn_bd: %s জবাবগুলি তৈরি করা হয়েছে

source: Replies Created
bn_bd: জবাবসমূহ তৈরি করা হয়েছে

source: %s's Engagements
bn_bd: %s ব্যস্ততা

source: Engagements
bn_bd: ব্যস্ততা

source: %s's Favorites
bn_bd: %s প্রিয়

source: Favorites
bn_bd: পছন্দসই

source: %s's Subscriptions
bn_bd: %s সাবস্ক্রিপশন

source: Subscriptions
bn_bd: সাবস্ক্রিপশন

source: Edit %s's Profile
bn_bd: %s প্রোফাইল সম্পাদনা করুন

source: Edit
bn_bd: সম্পাদনা

source: Topics Engaged In
bn_bd: এতে জড়িত বিষয়সমূহ

source: Favorite Forum Topics
bn_bd: প্রিয় ফোরাম বিষয়

source: Registered: %s
bn_bd: নিবন্ধিত: %s

source: Website: %s
bn_bd: ওয়েবসাইট: %s

source: Last Activity: %s
bn_bd: শেষ কাজ: %s

source: Topics Started: %s
bn_bd: বিষয় শুরু: %s

source: Replies Created: %s
bn_bd: জবাবসমূহ তৈরি করা হয়েছে: %s

source: Forum Role: %s
bn_bd: ফোরামের ভূমিকা: %s

source: Forum Replies Created
bn_bd: ফোরামের জবাবসমূহ তৈরি করা হয়েছে

source: Subscribed Forums
bn_bd: সাবস্ক্রাইব করা ফোরাম

source: Subscribed Topics
bn_bd: সাবস্ক্রাইব করা বিষয়সমূহ

source: Forum Topics Started
bn_bd: ফোরামের টপিক শুরু হয়েছে

source: Comments are closed.
bn_bd: মন্তব্য বন্ধ।

source: Website (Optional)
bn_bd: ওয়েবসাইট (ঐচ্ছিক)

source: Full Name
bn_bd: Voor-en achternaam

source: Full Name *
bn_bd: সম্পূর্ণ নাম *

source: Email *
bn_bd: ইমেল*

source: Leave a Comment
bn_bd: একটি মন্তব্য দিন

source: Comment
bn_bd: মন্তব্য

source: ©2023 Spider-Themes. All rights reserved
bn_bd: ©২০২৩ স্পাইডার-থিমস। সর্বস্বত্ব সংরক্ষিত

source: Back to Top
bn_bd: শীর্ষে ফিরে যান

source: Main Menu
bn_bd: মূল মেনু

source: Toggle navigation
bn_bd: টগল নেভিগেশান

source: Docy Dashboard
bn_bd: ডসি ড্যাশবোর্ড

source: Register/Verify
bn_bd: নিবন্ধন/যাচাই করুন

source: Welcome to Docy!
bn_bd: ডসিতে স্বাগতম!

source: Verify Your Purchase of Docy WordPress Theme
bn_bd: আপনার ডোসি ওয়ার্ডপ্রেস থিম ক্রয় যাচাই করুন

source: Unlock Features You Paid For!
bn_bd: আপনি যে বৈশিষ্ট্যগুলির জন্য অর্থ প্রদান করেছেন তা আনলক করুন!

source: One-Click Demo Import
bn_bd: এক-ক্লিক ডেমো আমদানি

source: Choose a pre-built layout for starting a quick design process.
bn_bd: দ্রুত নকশা প্রক্রিয়া শুরু করার জন্য একটি প্রাক-বিল্ট লেআউট চয়ন করুন।

source: Premium and Useful Plugins
bn_bd: প্রিমিয়াম এবং দরকারী প্লাগিন

source: Get access to premium and exclusive plugins for free.
bn_bd: বিনামূল্যে প্রিমিয়াম এবং এক্সক্লুসিভ প্লাগইন অ্যাক্সেস পান।

source: Premium, Dedicated Support
bn_bd: প্রিমিয়াম, ডেডিকেটেড সাপোর্ট

source: Get access to top-notch support.
bn_bd: সেরা খাঁজ সমর্থনে অ্যাক্সেস পান।

source: Need Help?
bn_bd: সাহায্য দরকার?

source: Docy Documentation
bn_bd: ডসি ডকুমেন্টেশন

source: Docy YouTube Playlist
bn_bd: ডসি ইউটিউব প্লেলিস্ট

source: We have detected another Options Framework Plugin installed in this site.
bn_bd: আমরা এই সাইটে ইনস্টল করা অন্য বিকল্প ফ্রেমওয়ার্ক প্লাগইন সনাক্ত করেছি।

source: We've removed dependency from Redux framework. If you don't use Redux framework's other features, you can deactivate it.
bn_bd: আমরা Redux ফ্রেমওয়ার্ক থেকে নির্ভরতা অপসারণ করেছি। আপনি যদি রিডাক্স ফ্রেমওয়ার্কের অন্যান্য বৈশিষ্ট্যগুলি ব্যবহার না করেন তবে আপনি এটি নিষ্ক্রিয় করতে পারেন।

source: Deactivate Redux Framework
bn_bd: Redux ফ্রেমওয়ার্ক নিষ্ক্রিয় করুন

source: Where can find purchase code!
bn_bd: ক্রয় কোড কোথায় পাওয়া যাবে!

source: Theme Settings
bn_bd: থিম সেটিংস

source: Docy
bn_bd: ডসি

source: Docy Knowledge Base
bn_bd: ডসি নলেজ বেস

source: Changelog
bn_bd: চেঞ্জলগ

source: See what’s new with each update.
bn_bd: প্রতিটি আপডেটে নতুন কী আছে তা দেখুন।

source: View Changelog
bn_bd: চেঞ্জলগ প্রদর্শন করুন

source: Knowledge Base
bn_bd: জ্ঞান বেস

source: Extended documentation with articles, FAQs and more.
bn_bd: নিবন্ধ, প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী এবং আরও অনেক কিছু সহ বর্ধিত ডকুমেন্টেশন।

source: Go to Documentation
bn_bd: ডকুমেন্টেশনে যান

source: Liquid Support
bn_bd: তরল সমর্থন

source: Support
bn_bd: সমর্থন

source: Submit a Ticket
bn_bd: টিকিট জমা দিন

source: Feel free to reach our support team for further assistance.
bn_bd: আরও সহায়তার জন্য আমাদের সহায়তা দলের সাথে নির্দ্বিধায় যোগাযোগ করুন।

source: Contact Us
bn_bd: আমাদের সাথে যোগাযোগ করুন

source: Dashboard
bn_bd: ড্যাশবোর্ড

source: Install Plugins
bn_bd: প্লাগইন ইনস্টল করুন

source: Import Demo
bn_bd: ডেমো আমদানি করুন

source: Documentations
bn_bd: ডকুমেন্টেশন

source: Docs
bn_bd: ডক্স

source: Blog
bn_bd: ব্লগ

source: No result found!
bn_bd: কোন ফলাফল পাওয়া যায়নি!

source: Oops! No results matched your search.
bn_bd: উফ! আপনার অনুসন্ধানের সাথে কোনও ফলাফল মেলে না।

source: You could search again.
bn_bd: আপনি আবার অনুসন্ধান করতে পারেন।

source: TOPIC
bn_bd: বিষয়

source: Comments
bn_bd: মন্তব্য সমূহ

source: Open
bn_bd: খুলুন

source: Closed
bn_bd: বন্ধ

source: Reset
bn_bd: রিসেট

source: Sticky
bn_bd: স্টিকি

source: Closed
bn_bd: বন্ধ আছে

source: Your comment is awaiting moderation.
bn_bd: আপনার মতামত বিবেচনাধীন।

source: Reply
bn_bd: উত্তর

source: #%d (no title)
bn_bd: #%d (শিরোনাম নেই)

source: folder icon closed
bn_bd: ফোল্ডার আইকন বন্ধ হয়েছে

source: folder icon
bn_bd: ফোল্ডার আইকন

source: Pages
bn_bd: পাতা

source: Search result for: “
bn_bd: এর জন্য অনুসন্ধানের ফলাফল: "

source: The %s theme needs to be registered. %sRegister Now%s
bn_bd: %s থিমটি নিবন্ধন করতে হবে। %s এখনই রেজিস্ট্রেশন করুন%s

source: Purchase code is invalid. Need a license? %sPurchase Now%s
bn_bd: ক্রয়ের কোডটি অবৈধ। লাইসেন্স লাগবে? %s এখনই কিনুন%s

source: Purchase Verified
bn_bd: ক্রয় যাচাই করা হয়েছে

source: Purchase Code Invalid
bn_bd: ক্রয়ের কোড অবৈধ

source: Verify by . . .
bn_bd: যাচাই করুন . . .

source: Enter your purchase code
bn_bd: আপনার ক্রয়ের কোড লিখুন

source: Register your copy
bn_bd: আপনার অনুলিপি নিবন্ধন করুন

source: Error while saving the changes.
bn_bd: পরিবর্তনগুলি সংরক্ষণ করার সময় ত্রুটি।

source: Settings successfully imported.
bn_bd: সেটিংস সফলভাবে আমদানি করা হয়েছে।

source: Default settings restored.
bn_bd: ডিফল্ট সেটিংস পুনরুদ্ধার হয়েছে।

source: Settings saved.
bn_bd: dssd

source: You have unsaved changes, save your changes!
bn_bd: আপনার অসংরক্ষিত পরিবর্তনগুলি আছে, আপনার পরিবর্তনগুলি সংরক্ষণ করুন!

source: show all settings
bn_bd: সমস্ত সেটিংস দেখান

source: Search...
bn_bd: অনুসন্ধান ...

source: Save
bn_bd: সংরক্ষণ করুন

source: Saving...
bn_bd: সংরক্ষণ।।।

source: Reset Section
bn_bd: রিসেট বিভাগ

source: Are you sure to reset this section options?
bn_bd: তুমি কি এই বিভাগের বিকল্পগুলি পুনরায় সেট করার বিষয়ে নিশ্চিত?

source: Reset All
bn_bd: সব রিসেট করুন

source: Are you sure you want to reset all settings to default values?
bn_bd: তুমি কি নিশ্চিত যে তুমি সমস্ত সেটিংসকে ডিফল্ট মানে পুনরায় সেট করতে চাও?

source: No data available.
bn_bd: কোনও তথ্য সুলভ নেই।

source: update post
bn_bd: পোস্ট আপডেট করুন

source: Are you sure?
bn_bd: আপনি কি নিশ্চিত?

source: Please enter %s or more characters
bn_bd: দয়া করে %s বা আরও অক্ষর লিখুন

source: Searching...
bn_bd: সন্ধানের।।।

source: No results found.
bn_bd: কোন ফলাফল পাওয়া যায়নি।

source: Oops! Not allowed.
bn_bd: উফ! অনুমতি দেওয়া হয় না।

source: Field not found!
bn_bd: ক্ষেত্র পাওয়া যায়নি!

source: Add New
bn_bd: নতুন

source: Error: Invalid nonce verification.
bn_bd: ত্রুটি: অবৈধ নন যাচাইকরণ।

source: Not selected
bn_bd: অনির্বাচিত

source: From
bn_bd: থেকে

source: To
bn_bd: করতে

source: Direction
bn_bd: দিকনির্দেশনা

source: Gradient Direction
bn_bd: গ্রেডিয়েন্ট দিক

source: &#8659; top to bottom
bn_bd: ⇓ উপর থেকে নীচে

source: &#8658; left to right
bn_bd: ⇒ বাম থেকে ডানে

source: &#8664; corner top to right
bn_bd: ⇘ কোণার উপরে থেকে ডানে

source: &#8665; corner top to left
bn_bd: ⇙ কোণার উপরে থেকে বাম

source: Background Position
bn_bd: পটভূমি অবস্থান

source: Left Top
bn_bd: বাম শীর্ষ

source: Left Center
bn_bd: বাম কেন্দ্র

source: Left Bottom
bn_bd: লেফট বটম

source: Center Top
bn_bd: সেন্টার টপ

source: Center Center
bn_bd: কেন্দ্র কেন্দ্র

source: Center Bottom
bn_bd: সেন্টার বটম

source: Right Top
bn_bd: রাইট টপ

source: Right Center
bn_bd: ডান কেন্দ্র

source: Right Bottom
bn_bd: ডান নীচে

source: Background Repeat
bn_bd: ব্যাকগ্রাউন্ড রিপিট

source: Repeat
bn_bd: পুনরাবৃত্তি

source: No Repeat
bn_bd: পুনরাবৃত্তি নয়

source: Repeat Horizontally
bn_bd: অনুভূমিকভাবে পুনরাবৃত্তি করুন

source: Repeat Vertically
bn_bd: উল্লম্বভাবে পুনরাবৃত্তি করুন

source: Background Attachment
bn_bd: পটভূমি সংযুক্তি

source: Scroll
bn_bd: স্ক্রোল

source: Fixed
bn_bd: একদাম

source: Background Size
bn_bd: পটভূমির আকার

source: Cover
bn_bd: কভার

source: Contain
bn_bd: কনটেইন

source: Auto
bn_bd: অটো

source: Background Origin
bn_bd: পটভূমি উৎপত্তি

source: Padding Box
bn_bd: প্যাডিং বক্স

source: Border Box
bn_bd: বর্ডার বক্স

source: Content Box
bn_bd: বিষয়বস্তু বাক্স

source: Background Clip
bn_bd: ব্যাকগ্রাউন্ড ক্লিপ

source: Background Blend Mode
bn_bd: ব্যাকগ্রাউন্ড ব্লেন্ড মোড

source: Normal
bn_bd: স্বাভাবিক

source: Multiply
bn_bd: গুণ করুন

source: Screen
bn_bd: স্ক্রীন

source: Overlay
bn_bd: ওভারলে
