Repository: sarthak15092003/knowlege-base
Catalog: languages/*.po
Languages: bn_bd

source: Normal Font color
bn_bd: সাধারণ ফন্টের রঙ

source: Hover Font color
bn_bd: হোভার হরফের রঙ

source: Background Color
bn_bd: পটভূমির রং

source: Bottom Background Color
bn_bd: নিচের পটভূমির রঙ

source: Footer bottom background color
bn_bd: পাদচরণ নীচের পটভূমির রঙ

source: Footer Bottom
bn_bd: ফুটার বটম

source: Copyright Text
bn_bd: কপিরাইট টেক্সট

source: Useful Links
bn_bd: দরকারী লিংক

source: Title
bn_bd: খেতাব

source: Forum Archive
bn_bd: ফোরাম আর্কাইভ

source: Top Call to Action
bn_bd: টপ কল টু অ্যাকশন

source: Top Call to Action Controls
bn_bd: টপ কল টু অ্যাকশন কন্ট্রোল

source: Left Featured Image
bn_bd: বাম বৈশিষ্ট্যযুক্ত চিত্র

source: Can't find an answer?
bn_bd: উত্তর খুঁজে পাচ্ছেন না?

source: Make use of a qualified tutor to get the answer
bn_bd: উত্তর পেতে একজন দক্ষ গৃহশিক্ষক ব্যবহার করুন

source: Button Title
bn_bd: বোতামের শিরোনাম

source: Ask a Question
bn_bd: প্রশ্ন করুন

source: Button URL
bn_bd: বোতাম URL

source: Bottom Call to Action
bn_bd: বটম কল টু অ্যাকশন

source: Control here the bottom Call to Action area of the Forum archive pages.
bn_bd: ফোরাম সংরক্ষণাগার পৃষ্ঠাগুলির নীচে কল টু অ্যাকশন অঞ্চলটি এখানে নিয়ন্ত্রণ করুন।

source: Background Image
bn_bd: পটভূমির চিত্র

source: New to Communities?
bn_bd: সমাজে নতুন?

source: Join the community
bn_bd: কমিউনিটিতে যোগদান করুন

source: Topics Archive
bn_bd: বিষয়: Archives

source: Forums Number
bn_bd: ফোরাম সংখ্যা

source: Forums to show above the topics list.
bn_bd: বিষয়ের তালিকার উপরে দেখানোর জন্য ফোরাম।

source: Topic Details
bn_bd: বিষয়ের বিবরণ

source: Replies Order
bn_bd: অর্ডারের জবাব দেয়

source: Ascending
bn_bd: আরোহী

source: Descending
bn_bd: অবতরণ

source: Title Prefix
bn_bd: শিরোনাম উপসর্গ

source: Title Prefix Typography
bn_bd: শিরোনাম উপসর্গ টাইপোগ্রাফি

source: Subscription
bn_bd: সদস্যতা

source: Subscription settings for logged out users.
bn_bd: লগ আউট করা ব্যবহারকারীদের জন্য সাবস্ক্রিপশন সেটিংস।

source: Enable / Disable
bn_bd: সক্ষম / অক্ষম করুন

source: Subscribe Button
bn_bd: সাবস্ক্রাইব বাটন

source: Login Button
bn_bd: লগইন বাটন

source: Login Type
bn_bd: লগইন টাইপ

source: Default Login
bn_bd: ডিফল্ট লগইন

source: Custom Page
bn_bd: কাস্টম পৃষ্ঠা

source: Select Page
bn_bd: পৃষ্ঠা নির্বাচন করুন

source: Users
bn_bd: ইউজার

source: User Details
bn_bd: ব্যবহারকারীর বিবরণ

source: User Menu Background
bn_bd: ব্যবহারকারী মেনু পটভূমি

source: Select a pre-designed banner background style.
bn_bd: একটি প্রাক-ডিজাইন করা ব্যানার পটভূমি শৈলী নির্বাচন করুন।

source: Key master Icon
bn_bd: কী মাস্টার আইকন

source: Moderator Icon
bn_bd: মডারেটর আইকন

source: Participant Icon
bn_bd: অংশগ্রহণকারী আইকন

source: Blocked Icon
bn_bd: অবরুদ্ধ আইকন

source: General
bn_bd: সাধারণ

source: Classic
bn_bd: ক্লাসিক

source: Sidebar Widgets Editor
bn_bd: সাইডবার উইজেট সম্পাদক

source: Gutenberg
bn_bd: গুটেনবার্গ

source: If enabled classic, it will be restored the old Widgets screen and disables the block editor from managing widgets.
bn_bd: ক্লাসিক সক্ষম করা থাকলে, এটি পুরানো উইজেট স্ক্রিনটি পুনরুদ্ধার করবে এবং উইজেটগুলি পরিচালনা করা থেকে অবরোধ সম্পাদককে অক্ষম করবে।

source: Preloader
bn_bd: প্রিলোডার

source: Pre-loader
bn_bd: প্রি-লোডার

source: Enable
bn_bd: সক্ষম

source: Disable
bn_bd: অক্ষম

source: Enable Pre-loader on
bn_bd: প্রি-লোডার চালু করুন

source: All Pages
bn_bd: সকল পাতা

source: Specific Pages
bn_bd: নির্দিষ্ট পৃষ্ঠাসমূহ

source: Page IDs
bn_bd: পৃষ্ঠা আইডি

source: Input the multiple page IDs in comma separated format.
bn_bd: কমা পৃথক বিন্যাসে একাধিক পৃষ্ঠা আইডি ইনপুট করুন।

source: %s How to find page ID %s
bn_bd: %s কিভাবে পেজ আইডি %s খুজে বের করবেন

source: Pre-loader Logo
bn_bd: প্রি-লোডার লোগো

source: Logo Title
bn_bd: লোগো শিরোনাম

source: Logo Title Color
bn_bd: লোগো টাইটেল কালার

source: Preloader Title
bn_bd: প্রিলোডার শিরোনাম

source: Preloader Title Color
bn_bd: প্রিলোডার শিরোনাম রঙ

source: Quotes
bn_bd: উদ্ধৃতি সমূহ

source: The quotes will display randomly under the title.
bn_bd: উদ্ধৃতিগুলি শিরোনামের অধীনে এলোমেলোভাবে প্রদর্শিত হবে।

source: We design Docy for the readers, optimizing not for page views or engagement
bn_bd: আমরা পাঠকদের জন্য ডোসি ডিজাইন করি, পৃষ্ঠা দর্শন বা ব্যস্ততার জন্য অপ্টিমাইজ করি না

source: Docy turns out that context is a key part of learning.
bn_bd: ডসি দেখা যাচ্ছে যে প্রসঙ্গটি শেখার একটি মূল অঙ্গ।

source: You can create any type of product documentation with Docy
bn_bd: আপনি ডসি দিয়ে যে কোনও ধরণের পণ্য ডকুমেন্টেশন তৈরি করতে পারেন

source: Advanced visual search system powered by Ajax
bn_bd: অ্যাজাক্স দ্বারা চালিত উন্নত ভিজ্যুয়াল অনুসন্ধান সিস্টেম

source: Preloader Quotes Color
bn_bd: প্রিলোডার উদ্ধৃতি রঙ

source: Back to Top Button
bn_bd: শীর্ষ বোতামে ফিরে যান

source: Show/hide back to top button globally settings
bn_bd: বিশ্বব্যাপী সেটিংসে শীর্ষে ফিরে বোতামটি দেখান/লুকান

source: Position
bn_bd: অবস্থান

source: Normal Color
bn_bd: স্বাভাবিক রঙ

source: Icon Color
bn_bd: আইকনের রঙ

source: Hover Color
bn_bd: হোভার কালার

source: Ajax Search
bn_bd: অ্যাজাক্স সার্চ

source: Ajax Search Result Limit
bn_bd: অ্যাজাক্স অনুসন্ধান ফলাফলের সীমা

source: This will limit the doc sections and articles in Ajax live search results. Input -1 for show all results.
bn_bd: এটি অ্যাজাক্স লাইভ অনুসন্ধান ফলাফলগুলিতে ডক বিভাগ এবং নিবন্ধগুলিকে সীমাবদ্ধ করবে। সমস্ত ফলাফল দেখানোর জন্য ইনপুট -1।

source: Tab Filters
bn_bd: ট্যাব ফিল্টার

source: If you disable it, the docs search will show by default.
bn_bd: আপনি যদি এটি অক্ষম করেন তবে ডক্স অনুসন্ধান ডিফল্টরূপে প্রদর্শিত হবে।

source: Custom Post Types
bn_bd: কাস্টম পোস্টের ধরন

source: Post Types
bn_bd: পোস্টের ধরন

source: If you disable a posttype, all the assets and elementor widgets of the post type will be disabled
bn_bd: আপনি যদি কোনও পোস্টটাইপ অক্ষম করেন তবে পোস্টের ধরণের সমস্ত সম্পদ এবং এলিমেন্টর উইজেট অক্ষম করা হবে

source: FAQs
bn_bd: প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী

source: Videos
bn_bd: ভিডিও

source: Changelogs
bn_bd: চেঞ্জলগ

source: Header
bn_bd: শিরোলেখ

source: Layout & Settings
bn_bd: লেআউট ও সেটিংস

source: Layout & Setting
bn_bd: লেআউট ও সেটিং

source: Header Width
bn_bd: হেডার প্রস্থ

source: Set the default Header width here. It will apply on the theme's Header globally.
bn_bd: এখানে ডিফল্ট শিরোলেখের প্রস্থ সেট করুন। এটি বিশ্বব্যাপী থিমের হেডারে প্রযোজ্য হবে।

source: Boxed
bn_bd: বাক্সবন্দি

source: Wide
bn_bd: প্রশস্ত

source: Full Width
bn_bd: পুরো প্রস্থ

source: Sticky Navbar
bn_bd: স্টিকি নাভবার

source: Sticky Appearance
bn_bd: চটচটে চেহারা

source: Set the sticky appearance based on scrolling states.
bn_bd: স্ক্রোলিং স্থিতির ভিত্তিতে স্টিকি চেহারা সেট করুন।

source: Stick all Time
bn_bd: সব সময় লেগে থাকুন

source: Stick on Up Scrolling
bn_bd: আপ স্ক্রোলিংয়ে লেগে থাকুন

source: Header Layout
bn_bd: হেডার লেআউট

source: Navbar Position
bn_bd: ন্যাভবার অবস্থান

source: The Navbar Position will apply globally except the blog single page.
bn_bd: নাভবার পজিশন ব্লগ একক পৃষ্ঠা ব্যতীত বিশ্বব্যাপী প্রযোজ্য হবে।

source: The Static position recommended with disabling the Search Banner
bn_bd: অনুসন্ধান ব্যানার অক্ষম করার সাথে প্রস্তাবিত স্ট্যাটিক অবস্থান

source: Absolute
bn_bd: পরম

source: Static
bn_bd: স্থির

source: Navbar Color
bn_bd: ন্যাভবার রঙ

source: Select the default color for the selected Navbar style.
bn_bd: নির্বাচিত ন্যাভবার শৈলীর জন্য ডিফল্ট রঙ চয়ন করো।

source: The selected style would apply main navbar area's elements (logo, menu items, action button)
bn_bd: নির্বাচিত শৈলী প্রধান ন্যাভবার এলাকার উপাদানগুলি (লোগো, মেনু আইটেম, অ্যাকশন বোতাম) প্রয়োগ করবে

source: White
bn_bd: সাদা

source: Black
bn_bd: ব্ল্যাক

source: Search Form
bn_bd: অনুসন্ধান ফরম

source: Search Form Dimension
bn_bd: অনুসন্ধান ফর্ম মাত্রা

source: Logo
bn_bd: লোগো

source: Black Logo
bn_bd: কালো লোগো

source: Upload here the black version of your logo.
bn_bd: এখানে আপনার লোগোর কালো সংস্করণ আপলোড করুন।

source: White Logo
bn_bd: সাদা লোগো

source: Upload here the white version of your logo.
bn_bd: এখানে আপনার লোগোর সাদা সংস্করণ আপলোড করুন।

source: Black Retina Logo
bn_bd: কালো রেটিনা লোগো

source: The retina logo should be double (2x) of your original logo size.
bn_bd: রেটিনা লোগোটি আপনার মূল লোগো আকারের দ্বিগুণ (2x) হওয়া উচিত।

source: White Retina Logo
bn_bd: সাদা রেটিনা লোগো

source: Logo dimensions
bn_bd: লোগোর মাত্রা

source: Set a custom height width for your uploaded logo.
bn_bd: আপনার আপলোড করা লোগোর জন্য একটি কাস্টম উচ্চতার প্রস্থ সেট করুন।

source: Padding around the logo. Input the padding as clockwise (Top Right Bottom Left)
bn_bd: লোগোর চারপাশে প্যাডিং। প্যাডিংটি ঘড়ির কাঁটার দিকে ইনপুট করুন (উপরের ডান, নীচে বাম)

source: Action Button
bn_bd: অ্যাকশন বাটন

source: Button Visibility
bn_bd: বোতাম দৃশ্যমানতা

source: Button label
bn_bd: বোতাম লেবেল

source: Leave the button label field empty to hide the menu action button.
bn_bd: মেনু অ্যাকশন বোতামটি আড়াল করতে বোতাম লেবেল ক্ষেত্রটি খালি ছেড়ে দিন।

source: Get Started
bn_bd: শুরু করা যাক

source: Button URL Target
bn_bd: বোতাম URL লক্ষ্য

source: Blank (Open in new tab)
bn_bd: ফাঁকা (নতুন ট্যাবে খুলুন)

source: Self (Open in the same tab)
bn_bd: স্ব (একই ট্যাবে খুলুন)

source: Button padding
bn_bd: বোতাম প্যাডিং

source: Padding around the menu action button.
bn_bd: মেনু অ্যাকশন বোতামের চারপাশে প্যাডিং।

source: Button Colors
bn_bd: বোতামের রং

source: Button style attributes on normal (non sticky) mode.
bn_bd: সাধারণ (নন স্টিকি) মোডে বোতাম শৈলীর বৈশিষ্ট্যাবলী।

source: Font color
bn_bd: ফন্টের রঙ

source: Border Color
bn_bd: সীমানার রং

source: Hover Font Color
bn_bd: হোভার হরফের রঙ

source: Font color on hover stats.
bn_bd: হোভার পরিসংখ্যানে ফন্টের রঙ।

source: Hover Border Color
bn_bd: হোভার বর্ডারের রঙ

source: Border color on hover stats.
bn_bd: হোভার পরিসংখ্যানে সীমানা রঙ।

source: Hover background color
bn_bd: ব্যাকগ্রাউন্ডের রঙ ঘোরান

source: Background color on hover stats.
bn_bd: হোভার পরিসংখ্যানে পটভূমির রঙ।

source: Sticky Button Style
bn_bd: স্টিকি বাটন স্টাইল

source: Button colors on sticky mode.
bn_bd: স্টিকি মোডে বোতামের রঙগুলি।

source: Border color
bn_bd: সীমানার রঙ

source: Border color on header sticky mode.
bn_bd: হেডার স্টিকি মোডে বর্ডার কালার।

source: Font color on header sticky mode.
bn_bd: হেডার স্টিকি মোডে ফন্টের রঙ।

source: Background color
bn_bd: পটভূমির রং

source: Background color on header sticky mode.
bn_bd: হেডার স্টিকি মোডে ব্যাকগ্রাউন্ড কালার।

source: Hover font color
bn_bd: হোভার হরফের রঙ

source: Font hover color on Header sticky mode.
bn_bd: হেডার স্টিকি মোডে হরফের রঙ ঘোরান।

source: Background hover color on Header sticky mode..
bn_bd: হেডার স্টিকি মোডে ব্যাকগ্রাউন্ড হোভার কালার..

source: Hover border color
bn_bd: হোভার বর্ডারের রঙ

source: Top Header
bn_bd: শীর্ষ শিরোনাম

source: Toggle this switch to Show/Hide the Top Header.
bn_bd: শীর্ষ শিরোনামটি দেখান/লুকানাতে এই স্যুইচটি টগল করুন।

source: Active Current Site
bn_bd: সক্রিয় বর্তমান সাইট

source: Show the current website menu item URL activated.
bn_bd: বর্তমান ওয়েবসাইট মেনু আইটেম URL সক্রিয় দেখান।

source: Left Items
bn_bd: বাম আইটেম

source: Add your menu items for the left side Top Header.
bn_bd: বাম পাশের শীর্ষ শিরোনামের জন্য আপনার মেনু আইটেমগুলি যুক্ত করুন।

source: Icon
bn_bd: আইকন

source: Menu Item
bn_bd: মেনু আইটেম

source: Menu URL
bn_bd: মেনু URL

source: Menu URL Target
bn_bd: মেনু URL লক্ষ্য

source: Menu Item 01
bn_bd: মেনু আইটেম 01

source: Add Item
bn_bd: আইটেম যোগ করুন

source: Right Items
bn_bd: সঠিক আইটেম

source: Add your menu items for the right side Top Header.
bn_bd: ডান পাশের শীর্ষ শিরোনামের জন্য আপনার মেনু আইটেমগুলি যুক্ত করুন।

source: Title-bar
bn_bd: টাইটেল-বার

source: Ornaments
bn_bd: অলঙ্কার

source: Banner Background Style
bn_bd: ব্যানার ব্যাকগ্রাউন্ড স্টাইল

source: Left Ornament
bn_bd: বাম অলঙ্কার

source: Upload here the default left ornament image
bn_bd: এখানে ডিফল্ট বাম অলঙ্কার চিত্র আপলোড করুন

source: Right Ornament
bn_bd: সঠিক অলঙ্কার

source: Upload here the default right ornament image
bn_bd: এখানে ডিফল্ট ডান অলঙ্কার চিত্র আপলোড করুন

source: Title-bar padding
bn_bd: শিরোনাম-বার প্যাডিং

source: Padding around the Title-bar.
bn_bd: টাইটেল-বারের চারপাশে প্যাডিং।

source: Alignment
bn_bd: শ্রেণীবিন্যাস

source: Search Banner
bn_bd: ব্যানার অনুসন্ধান করুন

source: Important Note:
bn_bd: গুরুত্বপূর্ণ দ্রষ্টব্য:

source: Search Banner located on the Doc details, Forum, and Blog pages.
bn_bd: ডক বিশদ, ফোরাম এবং ব্লগ পৃষ্ঠাগুলিতে অবস্থিত ব্যানার অনুসন্ধান করুন।

source: Search Banner Show on page
bn_bd: পৃষ্ঠায় ব্যানার শো অনুসন্ধান করুন

source: Show the search banner on the page.
bn_bd: পৃষ্ঠায় অনুসন্ধান ব্যানারটি দেখান।

source: Search Banner Layout
bn_bd: ব্যানার লেআউট অনুসন্ধান করুন

source: Elementor Template
bn_bd: এলিমেন্টর টেমপ্লেট

source: Select Elementor Layout
bn_bd: এলিমেন্টর লেআউট চয়ন করো

source: Search Banner Design
bn_bd: ব্যানার ডিজাইন অনুসন্ধান করুন

source: Page Title
bn_bd: পৃষ্ঠার শিরোনাম

source: Show / Hide the page title
bn_bd: পৃষ্ঠার শিরোনাম দেখান / লুকান

source: Focus Search
bn_bd: ফোকাস অনুসন্ধান

source: When you enter the cursor in the search field, a transparent overlay color will appear on other elements of the page.
bn_bd: আপনি যখন অনুসন্ধান ক্ষেত্রে কার্সারটি প্রবেশ করেন, পৃষ্ঠার অন্যান্য উপাদানগুলিতে একটি স্বচ্ছ ওভারলে রঙ উপস্থিত হবে।

source: Focus Search by /
bn_bd: দ্বারা ফোকাস অনুসন্ধান /

source: If you enable this setting, your website visitors can focus (enter the mouse cursor) on the search form by pressing the "/" key of the keyboard.
bn_bd: আপনি যদি এই সেটিংটি সক্ষম করেন তবে আপনার ওয়েবসাইট দর্শকরা কীবোর্ডের "/" কী টিপে অনুসন্ধান ফর্মটিতে ফোকাস করতে (মাউস কার্সারটি প্রবেশ করান) করতে পারে।

source: Search Keywords
bn_bd: কীওয়ার্ড অনুসন্ধান করুন

source: Keywords Label
bn_bd: কীওয়ার্ড লেবেল

source: Popular Searches
bn_bd: জনপ্রিয় অনুসন্ধান

source: Keywords
bn_bd: মূলশব্দ

source: Text
bn_bd: লেখা

source: Add Keyword
bn_bd: কীওয়ার্ড যোগ করুন

source: Search Placeholder
bn_bd: স্থানধারক অনুসন্ধান করুন

source: Search ("/" to focus)
bn_bd: অনুসন্ধান করুন (ফোকাস করতে "/")

source: Breadcrumb
bn_bd: ব্রেডক্রাম্ব

source: Show / Hide the breadcrumbs in search results
bn_bd: অনুসন্ধানের ফলাফলগুলিতে ব্রেডক্রাম্বগুলি দেখান/লুকান

source: Thumbnail
bn_bd: থাম্বনেইল

source: Show / Hide the thumbnail in search results
bn_bd: অনুসন্ধানের ফলাফলগুলিতে থাম্বনেলটি দেখান/লুকান

source: Padding around the Search Banner. Input the padding as clockwise (Top Right Bottom Left)
bn_bd: সার্চ ব্যানারের চারপাশে প্যাডিং। প্যাডিংটি ঘড়ির কাঁটার দিকে ইনপুট করুন (উপরের ডান, নীচে বাম)

source: Left Leaf Image
bn_bd: বাম পাতার চিত্র

source: Right Leaf Image
bn_bd: ডান পাতার চিত্র

source: Man Image
bn_bd: ম্যান ইমেজ

source: Flower Image
bn_bd: ফুলের ছবি

source: Background Shape Image
bn_bd: পটভূমি আকৃতি চিত্র

source: We used here a transparent image that are containing stars. So you can use here similar transparent image or any other image.
bn_bd: আমরা এখানে একটি স্বচ্ছ চিত্র ব্যবহার করেছি যাতে তারা রয়েছে। তাই আপনি এখানে অনুরূপ স্বচ্ছ ইমেজ বা অন্য কোন ইমেজ ব্যবহার করতে পারেন।

source: Wave Shape 01
bn_bd: তরঙ্গ আকৃতি 01

source: We used here a transparent wave shape image. You can use here similar transparent shape image or any other image.
bn_bd: আমরা এখানে একটি স্বচ্ছ তরঙ্গ আকৃতির চিত্র ব্যবহার করেছি। আপনি এখানে অনুরূপ স্বচ্ছ আকৃতির চিত্র বা অন্য কোনও চিত্র ব্যবহার করতে পারেন।

source: Wave Shape 02
bn_bd: তরঙ্গ আকৃতি 02

source: Breadcrumbs
bn_bd: ব্রেডক্রাম্বস

source: Show/Hide Breadcrumb
bn_bd: ব্রেডক্রাম্ব দেখান/লুকান

source: Toggle this switch to Show/Hide the Breadcrumb bar.
bn_bd: ব্রেডক্রাম্ব বারটি দেখান/লুকানাতে এই স্যুইচটি টগল করুন।

source: Frontpage Name
bn_bd: প্রথম পাতার নাম

source: Updated Text
bn_bd: আপডেট করা পাঠ্য

source: Updated on
bn_bd: আপডেট করা হয়েছে

source: The breadcrumbs (except the On/Off switch and Updated Text options) in the Docs page getting from the EazyDocs > Settings > Single Doc > Breadcrumbs. Change the texts from there to see changes on the Docs page.
bn_bd: ডক্স পৃষ্ঠায় ব্রেডক্রাম্বগুলি (অন / অফ স্যুইচ এবং আপডেট হওয়া পাঠ্য বিকল্পগুলি ব্যতীত) ইজিডক্স > সেটিংস > সিঙ্গল ডক > ব্রেডক্রাম্বস থেকে পাচ্ছে। ডক্স পৃষ্ঠায় পরিবর্তনগুলি দেখতে সেখান থেকে পাঠ্যগুলি পরিবর্তন করুন।

source: Menu
bn_bd: মেনু

source: Navbar Meu Alignment
bn_bd: নববার মেউ প্রান্তিককরণ

source: Normal menu colors
bn_bd: সাধারণ মেনু রং

source: The following settings will only apply on the normal header mode..
bn_bd: নিম্নলিখিত সেটিংস কেবল সাধারণ শিরোনাম মোডে প্রযোজ্য হবে।।

source: Item Color
bn_bd: আইটেম রং

source: This is the menu item font color.
bn_bd: এটি মেনু আইটেম ফন্টের রঙ।

source: Item Hover Color
bn_bd: আইটেম হোভার রঙ

source: Menu item's font color on hover stats.
bn_bd: হোভার পরিসংখ্যানে মেনু আইটেমের ফন্টের রঙ।

source: Item Active Color
bn_bd: আইটেম সক্রিয় রঙ

source: Menu item's font color on active stats.
bn_bd: সক্রিয় পরিসংখ্যানে মেনু আইটেমের ফন্টের রঙ।

source: Sticky menu colors
bn_bd: স্টিকি মেনু রং

source: The following settings will only apply on the sticky header mode..
bn_bd: নিম্নলিখিত সেটিংস কেবল স্টিকি হেডার মোডে প্রযোজ্য হবে।।

source: Menu Color
bn_bd: মেনু রঙ

source: Menu item font color on sticky menu mode.
bn_bd: স্টিকি মেনু মোডে মেনু আইটেম ফন্টের রঙ।

source: Menu Hover Color
bn_bd: মেনু হোভার রঙ

source: Menu item hover font color on header sticky mode
bn_bd: হেডার স্টিকি মোডে মেনু আইটেম হোভার ফন্টের রঙ

source: Menu Active Color
bn_bd: মেনু সক্রিয় রঙ

source: Menu item active font color on header sticky mode
bn_bd: শিরোনাম স্টিকি মোডে মেনু আইটেম সক্রিয় ফন্টের রঙ

source: Dropdown menu colors
bn_bd: ড্রপডাউন মেনু রং

source: The following settings will only apply on the dropdown header mode..
bn_bd: নিম্নলিখিত সেটিংস কেবল ড্রপডাউন শিরোনাম মোডে প্রযোজ্য হবে।।

source: Menu Hover/Active Color
bn_bd: মেনু ঘোরান/সক্রিয় রঙ

source: Menu item padding
bn_bd: মেনু আইটেম প্যাডিং

source: Padding around menu item. Default is 37px 0px 37px 0px. You can reduce the top and bottom padding to make the menu bar height smaller.
bn_bd: মেনু আইটেমের চারপাশে প্যাডিং। ডিফল্ট 37px 0px 37px 0px। মেনু বারের উচ্চতা ছোট করতে আপনি উপরের এবং নীচের প্যাডিং হ্রাস করতে পারেন।

source: Menu item margin
bn_bd: মেনু আইটেম মার্জিন

source: Margin around menu item.
bn_bd: মেনু আইটেমের চারপাশে মার্জিন।

source: Privacy
bn_bd: গোপনীয়তা

source: Privacy Bar
bn_bd: প্রাইভেসি বার

source: Turn on to enable a privacy bar at the bottom of the page.
bn_bd: পৃষ্ঠার নীচে একটি গোপনীয়তা বার সক্ষম করতে চালু করুন।

source: Privacy Bar Text
bn_bd: প্রাইভেসি বার টেক্সট

source: By using this website, you automatically accept that we use cookies.
bn_bd: এই ওয়েবসাইটটি ব্যবহার করে, আপনি স্বয়ংক্রিয়ভাবে স্বীকার করেন যে আমরা কুকি ব্যবহার করি।

source: Privacy Bar Button Text
bn_bd: গোপনীয়তা বার বোতাম পাঠ্য

source: Understood
bn_bd: বুঝেছি

source: Privacy Bar Padding
bn_bd: প্রাইভেসি বার প্যাডিং

source: Privacy Bar Background Color
bn_bd: প্রাইভেসি বার ব্যাকগ্রাউন্ড কালার

source: Shop
bn_bd: দোকান

source: Page title
bn_bd: পৃষ্ঠার শিরোনাম

source: Give here the shop page title
bn_bd: এখানে দোকান পৃষ্ঠার শিরোনাম দিন

source: This text will show on the shop page banner
bn_bd: এই পাঠ্যটি দোকান পৃষ্ঠার ব্যানারে প্রদর্শিত হবে

source: Shop Page Subtitle
bn_bd: দোকান পৃষ্ঠা সাবটাইটেল

source: Sidebar
bn_bd: সাইডবার

source: Select the sidebar position of Shop page
bn_bd: শপ পৃষ্ঠার সাইডবারের অবস্থান চয়ন করো

source: Product Single
bn_bd: প্রোডাক্ট সিঙ্গেল

source: Related Products Title
bn_bd: সম্পর্কিত পণ্য শিরোনাম

source: Related products
bn_bd: একই রকম পণ্য

source: Related Products Subtitle
bn_bd: সম্পর্কিত পণ্য সাবটাইটেল

source: Checkout Page
bn_bd: চেকআউট পৃষ্ঠা

source: Checkout Fields
bn_bd: চেকআউট ফিল্ডস

source: Remove Checkout Fields
bn_bd: চেকআউট ফিল্ডস রিমুভ

source: Select fields the specific fields to remove from the checkout page.
bn_bd: চেকআউট পৃষ্ঠা থেকে অপসারণ করতে নির্দিষ্ট ফিল্ড নির্বাচন করুন।

source: This option will not work with the wooCommerce block based checkout page.
bn_bd: এই বিকল্পটি উকমার্স ব্লক ভিত্তিক চেকআউট পৃষ্ঠার সাথে কাজ করবে না।

source: Company
bn_bd: কোম্পানি

source: Country
bn_bd: দেশ

source: Address 1
bn_bd: ঠিকানার লাইন ১

source: Address 2
bn_bd: ঠিকানার লাইন ২

source: City
bn_bd: শহর

source: State
bn_bd: প্রদেশ

source: Postcode
bn_bd: পোস্ট কোড

source: Phone
bn_bd: মোবাইল

source: Gutenberg Blocks
bn_bd: গুটেনবার্গ ব্লক

source: Blocks
bn_bd: ব্লকস

source: Unload WC Gutenberg Assets
bn_bd: ডব্লিউসি গুটেনবার্গ সম্পদ আনলোড করুন

source: WC gutenberg assets loads globally. If you don't use wooCommerce gutenberg blocks, it's recommended to unload the unnecessary assets.
bn_bd: বিশ্বজুড়ে গুটেনবার্গের সম্পদের বোঝা বইছে। আপনি যদি উকমার্স গুটেনবার্গ ব্লকগুলি ব্যবহার না করেন তবে অপ্রয়োজনীয় সম্পদগুলি আনলোড করার পরামর্শ দেওয়া হচ্ছে।

source: Social links
bn_bd: সামাজিক লিংক

source: Facebook
bn_bd: ফেসবুক

source: Twitter
bn_bd: টুইটার

source: Instagram
bn_bd: ইনস্টাগ্রাম

source: LinkedIn
bn_bd: লিঙ্কডইন

source: Youtube
bn_bd: ইউটিউব

source: GitHub
bn_bd: গিটহাব

source: Typography Settings
bn_bd: টাইপোগ্রাফি সেটিংস

source: This tab contains general typography options. Additional typography options for specific areas can be found within other tabs. Example: For menu typography options go to the Menu Settings tab.
bn_bd: এই ট্যাবে সাধারণ টাইপোগ্রাফি বিকল্প রয়েছে। নির্দিষ্ট এলাকার জন্য অতিরিক্ত টাইপোগ্রাফি বিকল্পগুলি অন্যান্য ট্যাবগুলির মধ্যে পাওয়া যাবে। উদাহরণ: মেনু টাইপোগ্রাফি বিকল্পগুলির জন্য মেনু সেটিংস ট্যাবে যান।

source: Body Typography
bn_bd: বডি টাইপোগ্রাফি

source: These settings control the typography for the body text globally.
bn_bd: এই সেটিংস বিশ্বব্যাপী বডি টেক্সটের জন্য টাইপোগ্রাফি নিয়ন্ত্রণ করে।

source: Headers Typography
bn_bd: হেডার টাইপোগ্রাফি

source: H1 Headers Typography
bn_bd: H1 হেডার টাইপোগ্রাফি

source: These settings control the typography for all H1 Headers.
bn_bd: এই সেটিংস সমস্ত এইচ 1 হেডারগুলির জন্য টাইপোগ্রাফি নিয়ন্ত্রণ করে।

source: H2 Headers Typography
bn_bd: H2 হেডার টাইপোগ্রাফি

source: These settings control the typography for all H2 Headers. The h2 title tag used in the most section title.
bn_bd: এই সেটিংস সমস্ত এইচ 2 হেডারের জন্য টাইপোগ্রাফি নিয়ন্ত্রণ করে। সর্বাধিক বিভাগের শিরোনামে এইচ 2 শিরোনাম ট্যাগ ব্যবহৃত হয়েছে।

source: H3 Headers Typography
bn_bd: H3 হেডার টাইপোগ্রাফি

source: These settings control the typography for all H3 Headers.
bn_bd: এই সেটিংস সমস্ত এইচ 3 হেডারের জন্য টাইপোগ্রাফি নিয়ন্ত্রণ করে।

source: H4 Headers Typography
bn_bd: H4 হেডার টাইপোগ্রাফি

source: These settings control the typography for all H4 Headers.
bn_bd: এই সেটিংস সমস্ত এইচ 4 হেডারের জন্য টাইপোগ্রাফি নিয়ন্ত্রণ করে।

source: H5 Headers Typography
bn_bd: H5 হেডার টাইপোগ্রাফি

source: These settings control the typography for all H5 Headers.
bn_bd: এই সেটিংস সমস্ত এইচ 5 হেডারগুলির জন্য টাইপোগ্রাফি নিয়ন্ত্রণ করে।

source: H6 Headers Typography
bn_bd: H6 হেডার টাইপোগ্রাফি

source: These settings control the typography for all H6 Headers.
bn_bd: এই সেটিংস সমস্ত এইচ 6 হেডারগুলির জন্য টাইপোগ্রাফি নিয়ন্ত্রণ করে।

source: top ornament
bn_bd: শীর্ষ অলঙ্কার

source: bottom ornament
bn_bd: নীচের অলঙ্কার

source: door
bn_bd: দরজা

source: Enter the username here.
bn_bd: এখানে ইউজারনেম লিখুন।

source: Forgotten password?
bn_bd: পাসওয়ার্ড ভুলে গেছেন?

source: Sign in
bn_bd: প্রবেশ করুন

source: Welcome
bn_bd: স্বাগতম

source: You are logged in
bn_bd: আপনি লগ ইন করেছেন

source: man image with lock
bn_bd: লক সহ ম্যান ইমেজ

source: Pages:
bn_bd: পৃষ্ঠাসমূহ:

source: Page
bn_bd: পেজ

source: All
bn_bd: সকল

source: Faq
bn_bd: এফএকিউ

source: Tags :
bn_bd: ট্যাগ:

source: Nothing Found
bn_bd: কিছুই পাওয়া যায়নি

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
bn_bd: আপনার প্রথম পোস্ট প্রকাশ করতে প্রস্তুত? <a href="%1$s">এখানে শুরু করুন</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
bn_bd: দুঃখিত, তবে কিছুই আপনার অনুসন্ধানের পদগুলির সাথে মেলে না। কিছু ভিন্ন কীওয়ার্ড দিয়ে আবার চেষ্টা করুন।
