Repository: sarthak15092003/knowlege-base
Catalog: languages/*.po
Languages: bn_bd

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
bn_bd: মনে হচ্ছে আমরা বুঝতে পারছি না আপনার কি প্রয়োজন। আপনি অনুসন্ধান করলে তা সহায়ক হতে পারে।

source: Featured
bn_bd: আলোচিত

source: © 2021 Spider-Themes. All rights reserved
bn_bd: © ২০২১ স্পাইডার-থিমস। সর্বস্বত্ব সংরক্ষিত

source: Leaf Illustration
bn_bd: পাতার চিত্রণ

source: © 2023 Spider-Themes. All rights reserved
bn_bd: © ২০২৩ স্পাইডার-থিমস। সর্বস্বত্ব সংরক্ষিত

source: Toggle dark mode
bn_bd: ডার্ক মোড টগল করুন

source: No Results Found
bn_bd: কোন ফলাফল পাওয়া যায়নি

source: Search results for "
bn_bd: " এর জন্য অনুসন্ধানের ফলাফল

source: Published on:
bn_bd: প্রকাশিতঃ

source: loading
bn_bd: লোড

source: banner shape
bn_bd: ব্যানার আকৃতি

source: plus icon
bn_bd: প্লাস আইকন

source: Overlay Image
bn_bd: ওভারলে ইমেজ

source: to read this post
bn_bd: এই পোস্টটি পড়তে

source: Views
bn_bd: মতামত

source: Cart Totals
bn_bd: কার্ট টোটাল

source: Subtotal
bn_bd: মোট

source: Shipping
bn_bd: শিপিং

source: (estimated for %s)
bn_bd: (%s জন্য অনুমান)

source: Total
bn_bd: মোট

source: PRODUCT
bn_bd: পণ্য

source: PRICE
bn_bd: দাম

source: QUANTITY
bn_bd: পরিমাণ

source: TOTAL
bn_bd: মোট

source: Available on backorder
bn_bd: ব্যাকঅর্ডার এ পাওয়া যাবে

source: Remove this item
bn_bd: এটি অপসারণ করুন

source: Continue Shopping
bn_bd: কেনাকাটা চালিয়ে যান

source: Update cart
bn_bd: কার্ট আপডেট করুন

source: Discount Code:
bn_bd: ডিসকাউন্ট কোড:

source: Enter your coupon code
bn_bd: আপনার কুপন কোড লিখুন

source: Apply coupon
bn_bd: কুপন প্রয়োগ করুন

source: Apply
bn_bd: আবেদন

source: You may be interested in&hellip;
bn_bd: আপনার হয়তো পছন্দ হবে&hellip;

source: Subtotal :
bn_bd: উপমোট :

source: View Cart
bn_bd: কার্ট দেখুন

source: Checkout
bn_bd: চেকআউট

source: No products in the cart.
bn_bd: কার্টে কোনো পণ্য নাই।

source: Proceed to checkout
bn_bd: কেনাকাটা শেষ করুন

source: Billing &amp; Shipping
bn_bd: বিলিং ও শিপিং

source: Billing details
bn_bd: Billing বিস্তারিত

source: Create an account?
bn_bd: একটি অ্যাকাউন্ট তৈরি করবেন?

source: You must be logged in to checkout.
bn_bd: আপনাকে অবশ্যই লগ ইন করতে হবে.

source: Your order
bn_bd: আপনার অর্ডার

source: Returning customer?
bn_bd: রিটার্নিং ক্রেতা?

source: Click here to login
bn_bd: লগইন করতে এখানে ক্লিক করুন

source: If you have shopped with us before, please enter your details below. If you are a new customer, please proceed to the Billing & Shipping section.
bn_bd: আপনি যদি আগে আমাদের সাথে কেনাকাটা করে থাকেন তবে দয়া করে নীচে আপনার বিশদটি লিখুন। আপনি যদি নতুন গ্রাহক হন তবে দয়া করে বিলিং এবং শিপিং বিভাগে এগিয়ে যান।

source: Remember Me
bn_bd: পাসওয়ার্ড সেভ করে রাখুন

source: Have a coupon?
bn_bd: একটি কুপন আছে?

source: Click here to enter your code
bn_bd: এখানে ক্লিক করে আপনার কোডটি লিখুন

source: If you have a coupon code, please apply it below.
bn_bd: আপনার যদি একটি কুপন কোড থাকে তবে দয়া করে নীচে এটি প্রয়োগ করুন।

source: Coupon code
bn_bd: কুপন কোড

source: Ship to a different address?
bn_bd: অন্য ঠিকানায় পাঠাতে চান?

source: Additional information
bn_bd: অতিরিক্ত তথ্য

source: Sorry, it seems that there are no available payment methods. Please contact us if you require assistance or wish to make alternate arrangements.
bn_bd: দুঃখিত, মনে হচ্ছে কোনও অর্থপ্রদানের পদ্ধতি উপলব্ধ নেই। আপনার যদি সহায়তার প্রয়োজন হয় বা বিকল্প ব্যবস্থা করতে চান তবে দয়া করে আমাদের সাথে যোগাযোগ করুন।

source: Please fill in your details above to see available payment methods.
bn_bd: উপলব্ধ অর্থ প্রদানের পদ্ধতিগুলি দেখতে দয়া করে উপরের আপনার বিবরণ পূরণ করুন।

source: Since your browser does not support JavaScript, or it is disabled, please ensure you click the %1$sUpdate Totals%2$s button before placing your order. You may be charged more than the amount stated above if you fail to do so.
bn_bd: যেহেতু আপনার ব্রাউজার জাভাস্ক্রিপ্ট সমর্থন করে না, বা এটি অক্ষম, দয়া করে নিশ্চিত করুন যে আপনি আপনার অর্ডার দেওয়ার আগে %1$sআপডেট টোটালস%2$s বোতামটি ক্লিক করেছেন। আপনি যদি এটি করতে ব্যর্থ হন তবে আপনাকে উপরে উল্লিখিত পরিমাণের চেয়ে বেশি চার্জ করা হতে পারে।

source: Update totals
bn_bd: মোট আপডেট করুন

source: %s quantity
bn_bd: %s পরিমান

# Product quantity input tooltip
source: Qty
bn_bd: সংখ্যা

source: No products were found matching your selection.
bn_bd: কোন পণ্য ম্যাচিং খুঁজে পাওয়া যায়নি.

source: Showing the single result
bn_bd: একক ফলাফল দেখানো হচ্ছে

# with first and last result
source: Showing the single result
bn_bd: একক ফলাফল দেখানো হচ্ছে

source: Sale!
bn_bd: অফার!

source: %1$s review for %2$s
bn_bd: %2$s জন্য %1$s পর্যালোচনা

source: Reviews
bn_bd: রিভিউ

source: Leave a Reply to %s
bn_bd: উত্তর দিন %s

source: Add your Review
bn_bd: আপনার পর্যালোচনা যোগ করুন

source: Be the first to review &ldquo;%s&rdquo;
bn_bd: "%s" পর্যালোচনা করার জন্য প্রথম হন

source: Name *
bn_bd: নাম*

source: You must be <a href="%s">logged in</a> to post a review.
bn_bd: একটি পর্যালোচনা পোস্ট করতে আপনাকে অবশ্যই <a href="%s">লগ ইন</a> করতে হবে।

source: Your Review
bn_bd: আপনার পর্যালোচনা

source: Your rating:
bn_bd: আপনার রেটিং:

source: Rate&hellip;
bn_bd: হার।।।

source: Perfect
bn_bd: সঠিক

source: Good
bn_bd: ভালো

source: Average
bn_bd: গড়

source: Not that bad
bn_bd: মন্দ নয়

source: Very poor
bn_bd: খুব গরিব

source: Only logged in customers who have purchased this product may leave a review.
bn_bd: শুধুমাত্র লগ ইন করা গ্রাহকরা যারা এই পণ্যটি কিনেছেন তারা একটি পর্যালোচনা ছেড়ে যেতে পারেন।

source: This product is currently out of stock and unavailable.
bn_bd: এই পণ্যটি বর্তমানে স্টকের বাইরে এবং অনুপলব্ধ।

source: Sorry, this product is unavailable. Please choose a different combination.
bn_bd: দুঃখিত, এই পণ্যটি অনুপলব্ধ। অনুগ্রহ করে একটি ভিন্ন সংমিশ্রণ চয়ন করুন।

source: N/A
bn_bd: প্রযোজ্য নয়

source: SKU:
bn_bd: পণ্যের কোড:

source: Category:
bn_bd: ক্যাটাগরিসমূহ:

source: Tag:
bn_bd: ট্যাগসমূহ:

source: Share ON:
bn_bd: শেয়ার করুন:

source: Pinterest
bn_bd: পিন্টারেস্ট

source: Linkedin
bn_bd: লিঙ্কডইন

source: Close (Esc)
bn_bd: বন্ধ (ইএসসি)

source: Share
bn_bd: শেয়ার

source: Toggle fullscreen
bn_bd: পূর্ণ স্ক্রিন টগল করুন

source: Zoom in/out
bn_bd: জুম ইন/আউট করুন

source: Previous (arrow left)
bn_bd: পূর্ববর্তী (বাম তীর)

source: Next (arrow right)
bn_bd: পরবর্তী (ডান তীর)

source: Weight
bn_bd: ওজন

source: Dimensions
bn_bd: মাপ

source: Awaiting product image
bn_bd: পণ্যের ছবির জন্য অপেক্ষা করছে

source: reviews
bn_bd: পর্যালোচনা

source: Your review is awaiting approval
bn_bd: আপনার পর্যালোচনা অনুমোদনের অপেক্ষায় আছে

source: verified owner
bn_bd: যাচাইকৃত মালিক

source: Description
bn_bd: বর্ণনা

source: You may also like&hellip;
bn_bd: আপনি হয়তবা পছন্দ করবেন&hellip;

source: Add to cart
bn_bd: ঝুড়িতে যুক্ত করুন

source: Docy is a WordPress theme for documentation and knowledge base with forum. It is a perfect theme for any kind of documentation, knowledge base, helpdesk, support center, FAQ, community forum, etc. It is a responsive theme and looks great on all devices. It is a powerful theme with tons of features. It has a powerful admin panel with tons of options to customize the theme.
bn_bd: ডসি ফোরামের সাথে ডকুমেন্টেশন এবং জ্ঞান বেসের জন্য একটি ওয়ার্ডপ্রেস থিম। এটি যে কোনও ধরণের ডকুমেন্টেশন, জ্ঞান বেস, হেল্পডেস্ক, সহায়তা কেন্দ্র, প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী, সম্প্রদায় ফোরাম ইত্যাদির জন্য একটি নিখুঁত থিম। এটি একটি প্রতিক্রিয়াশীল থিম এবং সমস্ত ডিভাইসে দুর্দান্ত দেখায়। এটি প্রচুর বৈশিষ্ট্য সহ একটি শক্তিশালী থিম। এটিতে থিমটি কাস্টমাইজ করার জন্য প্রচুর বিকল্প সহ একটি শক্তিশালী অ্যাডমিন প্যানেল রয়েছে।

source: spider-themes
bn_bd: মাকড়সা-থিম

source: Sign in Page
bn_bd: পৃষ্ঠায় সাইন ইন করুন

source: Sign up Page
bn_bd: পৃষ্ঠা সাইন আপ করুন
